{
  "author": "夏有凉风秋望月",
  "content": "自从有了疫情，我闺蜜得了严重的洁癖。她有一套客人专用沙发罩。有人去她家，她提前把沙发罩上，客人一走马上撤下来洗掉。她家洗衣服，她要先把洗衣机倒上消毒液，空洗一遍，然后再正常洗衣服。她要求她老公，回家之后必须第一时间洗澡。哪怕洗澡后出门取个快递，再回来还是要洗澡。每天给手机用酒精消毒。出差住酒店，自备一次性保鲜袋，进到房间里先把电视和空调遥控器套上塑料袋才能使用。自备床单被罩枕套那就不用说了。随身永远带一大包纸抽，接触任何门把手都要抽一张\n…\n\n\n查看全文"
};
{
"author": "空城旧梦她与伞",
"content": "那年九月，一个凄 凉的秋天，树叶黄了，稻子黄了，我和初恋女友的恋情也黄了。第二年三月，一个悲伤的春天，小 草 绿了，禾苗绿了，我特么又被第二个女友 绿 了。"
}
{
"author": "流浪的诺诺～",
"content": "最近出去玩了一圈，回来约了去练车，上车一看，车上竟然没有人，太棒了，今天不用排队了！我笑嘻嘻地问教练：今天天气挺好啊，师兄师姐他们这么早都练完了吗？教练翻了翻白眼，冷冷的说：别人都已经全部考试通过了，就剩你一个人了。"
}
{
"author": "无书斋主",
"content": "朋友给我送了副象棋，又大又沉，我看成色还不错，就送给小区的象棋大王刘大爷了！！刘大爷老伴丢垃圾的时间，把刘大爷原来的象棋丢了，那象棋是檀木的，我觉得很不错，认为丢了可惜，就捡回家了！……不说了，我得赶快还回去，刘大爷放话:如果刘大娘找不回来，就要揍她！！！他说，那是他家三百年的古.董！！"
}
{
"author": "五少爷的刀",
"content": "有一次喝多了，醉得稀里糊涂的，只觉得嗓子干得要冒烟了，就叫老婆帮我倒杯水喝。谁知道这货竟然用狗碗倒了碗她的洗脚水，骗我是醒酒汤，让我喝！我喝了两口，隐约觉得味道不对，不肯再喝。老婆恼了，一把把我按倒在沙发上，骑在我身上，捏着我的鼻子，硬是把一大海碗洗脚水灌进我肚子里才罢休！。。。你别说，催吐的功能还是杠杠的！不一会我就清醒了，只是看她的眼神，变成了敬畏！[捂脸][捂脸]"
}
{
"author": "无书斋主",
"content": "一岁一个月的儿子走路不太稳，走喜欢到处跑，昨天他要摔跤的时间，离我有点远，我只好百米冲刺！……儿子倒是扶住了，但我自己摔了，膝盖处擦掉两块皮……天气热，不想创处发炎，就穿了休闲短裤……特么，个个说我老婆打的？？我是挨老婆打的人吗？？！……"
}
{
"author": "出门太难",
"content": "同事去外地出差，在行李箱里藏了一瓶五十二度的白酒。没想到过安检时被查了出来，好话都说完了，工作人员就是不让带上火车。同事火了，打开瓶盖，一口气把一斤白酒全部闷进了肚子里，然后就醉了，在站台上等火车进站时，载歌载舞，一边跳一边脱衣服，谁都拉不住。。。​"
}
{
"author": "坏小孩cium",
"content": "我从小害怕虫子🐛 ，特别是钱串子知道我是怎样克服害怕钱串子这个东西的么？就是那天妞妞坐在爬爬垫上玩玩具，钱串子朝着她爬过去，妞妞哭着喊妈妈的时候我徒手一巴掌呼死了那个可怕的虫子，心里没有一丝恐惧"
}
{
"author": "飞漠刀影!!",
"content": "同事阿姨给我介绍了个对象，我去咖啡厅见面，三分钟我就觉得不行，这妹子长得不好看还有口臭。我受不了。正寻思怎么找借口开溜。我妈居然来了，径自过来问妹子：“闺女，十块钱减两块，等于几块？”妹子说八块。老妈用力一拍桌子，高兴地对我大声说：“儿砸，她可以就她了！”我和那妹子都惊呆了！"
}
{
"author": "大小可爱爱爱",
"content": "都说女人喜欢大叔！我好不容易熬成大叔， 你们又喜欢小哥哥！我不管，我看你什么时候喜欢大爷！我在大爷这 死 等！"
}
{
"author": "山鹰寂寞飞",
"content": "那年那人那山第十四章：取保候审林子一愣，正在奇怪怎么回事，一个警察已经连跨几排座椅奔跑过来，一把薅住他的头发，把他扯的咕咚跪倒，蜂拥而上的其他刑警利索的反剪住他的双手往上猛抬摁倒在地，林子顿时呈狗抢屎状不能动了。　　头上一疼，林子又被薅起头发脸朝上，发现两个黑洞洞的枪口一齐指向了自己的头：“老实点！”　　他惊的眼若铜铃说不出话来，领队蹲下用手托起他的下巴，拿出一张照身份证时放大的照片比对了一下，收起照片挥了一下大手：“铐起来！就是他。”　　乘警过来驱散了紧张围观的人群，咔嚓一声，\n…\n\n\n查看全文"
}
{
"author": "无书斋主",
"content": "周末从爸妈那吃饭回家，送我们回的爸妈白发苍苍，真的老态龙钟了！！二老送至小区大门口，望着他们依依不舍的神情，我不由感慨：爸妈，你们辛苦了，下辈子，我还做你的儿子！！我刚说完，二老掉头就走：有这辈子就够了，还下辈子！！……我……"
}
{
"author": "夏有凉风秋望月",
"content": "最近也不知道是怎么了，老是心神不宁的：前天晚上洗澡出来，把洗面奶挤在牙刷上了，刷在嘴里才发现不对劲！昨天早上，又把牙膏当洗面奶涂在了脸上。。打电话和闺蜜诉苦，闺蜜一听就乐了：傻妞，你恋爱了！！我忙说没有。闺蜜说：那你就是脑袋被门夹了！我摸摸头，发现脑瓜子真的疼，就有点相信了。。​"
}
{
"author": "无书斋主",
"content": "昨晚，岳父来了个朋友，打会小牌缺个人，我临时凑个角！散场时输了五百多块……老婆虽然没说什么，但明显有点不高兴！打牌时是你叫我的，输钱了你说我禀性难移！！我都戒了三年了，不怪我！……"
}
{
"author": "五少爷的刀",
"content": "当学徒时，师傅天天说我，叫我不要打都市女孩的主意，说我没有💰，没有哪个女孩会看上我！……我只好装作没听到。​直到有一天，师傅说漏了嘴，我才知道，原来他有一个女儿，比我小一岁，就在我们厂附近的一个服装厂里上班。于是我决定去碰碰运气……半年后，我提着东西，跟着女友去认她父母。师傅看到他所谓的准姑爷，竟然是我，当场就暴走了……​"
}
{
"author": "我是谁∽谁是我",
"content": "吃自助餐时，碰到一个奇葩，她带着一个目测有四岁左右的孩子。进来就问服务员：我这孩子吃要买单吗？服务员：就一个吗？她说：对的一个孩子。服务员：不用买单了。她：他要是点一份也不用给钱吗？服务员：也不用买单的。她：那我要是省给他吃，你们能找给我多少钱？我去。。一口🍺酒喷了对面兄弟一身。。。。"
}
{
"author": "胖香",
"content": "老师打电话来了，说娃上课的时候偷偷吃零食！中午回来我严肃的批评她，我妈拍着大腿跟我乐:“这也能遗传？我上学那会，离学校远，中午带煎饼当午饭，每天不到中午那个煎饼就已经被我在课堂上一点点的撕巴光了……你还记得你那时候偷了家里一盒午餐肉，在课堂上刚打开没多久，香味就飘一屋，老师都被吸引过去了……”"
}
{
"author": "半截烟云",
"content": "昨晚跟五岁的侄子视频，刚好室友端着饭从我身后经过，被臭小子看见了，聊天中他提了几次让我把镜头对准室友，我说内姐姐吃东西呢，你看着人家会不好意思的。这小子不依不饶，他说，给不给，不给看我哭了啊，说完立马嘟着嘴​巴，眼泪汪汪地看着我。没办法，我只能跟室友说，让侄子看一下，结果不看不打紧，一看没我什么事儿了。这俩人嘻嘻哈哈愣是互动了半小时​，直到室友把饭吃完……"
}
{
"author": "狸土豆大人",
"content": "有个神奇的男朋友是个什么样的感受！傍晚散步，口渴想喝水，跟男友撒娇让他去给我买杯喝的，要热的！男友应诺让我路边等他，他去去就回。我乖巧的坐在路边，幻想着男友是会给我买一杯奶茶，还是热可可…就看到男友端着一碗饺子汤回来…没错，就是一碗热腾腾的饺子汤。看他这么辛苦端来饺子汤，我准备尝一小口再借机发飙，我喝了一小口，突然没理由发飙了…尼 玛，还真香！"
}
{
"author": "-小门神~",
"content": "我是蜘蛛，爱上了一只白天鹅！她每天都去河边戏水，我决定捕获她！我织了弥天大网，半空中撒下将她擒拿！被束缚住的天鹅不断哀鸣！我想安抚她，她却转身带着网一起沉入河中，死了！我织网捉她，有错吗？我爱她呀！想起天鹅死前惊恐的目光，我记得天鹅也叫“鸿鹄”，于是悲伤地唱起:早知惊鸿一场，何必情深一网，昨日……"
}
{
"author": "义行天下7",
"content": "儿子说学校里的秋千很好玩，“爸爸”，能不能在咱家院里也装一个秋千！我:好啊！于是我找了几根木棍，想着儿子才40多斤，就买了根细尼龙绳，然后弄个破车轮胎吊着当座！做好后，儿子开心的坐上去摇摇，竖起大拇指直夸老爸真棒！那天我带着儿子去逛超市，期间接到老婆在家打电话痛苦的喊到:哎哟，哎哟，你个挨 千 刀的快点回来，搞的什么破秋千，绳子还没晃几下就断掉了！心想:完了，我是给40多斤儿子做的秋千，老婆这160多斤的坐 上怎么能承受的住？不容我解释，因为这事母老虎让我跪 了三天三夜……"
}
{
"author": "四亩田一根苗",
"content": "前几天，老婆问我：是前任好看还是她好看。我：她化妆都没有你化成灰好看。"
}
{
"author": "山鹰寂寞飞",
"content": "第二章：穷途末路饥肠漉漉的林子，开始为午饭发愁，经历了一场偷瓜的闹剧后，他再也不敢去地里偷了，事实上山里人种点瓜不容易，都搭有瓜棚在守着，即便想偷，恐怕也不好得手。　　“讨饭”！林子脑海中突然蹦出来这两个字，他自己也吓了一跳。　　自己家庭条件不差，谈不上富裕，但绝对的吃喝不愁，又是老师眼中德智体全面发展的好学生，难道凭着自己的一双手，连口饭都混不着吃？怎么会想着去讨饭?　　林子转瞬打消了这个念头，开始思索能不能找个工作，先把温饱解决掉。　　但现实是残酷的，放眼望去，全是高高低\n…\n\n\n查看全文"
}
{
"author": "雪里黄蓝绿茶",
"content": "半夜又饿的睡不着。我拽着老公去了楼下那家熟悉的烧烤店。老公打着哈欠说不想吃，我说都怪你，非要拉我走路锻炼，消化太快了就饿～安排我们坐下的老板娘就批评我老公，不要强迫你媳妇多走路运动。我连连点头，就是。老板娘认真对他说：“晚上吃东西最容易长胖了，你媳妇这裙子新买的吧？本来就勒，再吃胖些就穿不下了！”"
}
{
"author": "夏有凉风秋望月",
"content": "自从老爸老妈见了男网友以后，就一个劲儿夸他帅，又懂礼数，虽然家境一般，但是对我这么好，跟我说，要不就这个吧！找了那么多，也就这个不嫌弃你！本来我也是这样想的，可谁知道，男网友今天就跟我说，咱俩不合适！我说为啥啊？你不是就喜欢我吃饭的样子吗？男网友说，可是你给我的是惊吓啊！一盆红烧猪蹄，一盆毛血旺，再加一只鸡再搭上两个馒头，都让你一人吃了，就给我留了一口菜汤儿！"
}
{
"author": "爆笑大蒜派",
"content": "1、漂亮女友和富豪在逛街，女友突然对富豪讲：我给你讲个故事。从前有只熊，下山看到椰子树，摘了几个椰子，走着走着，看到苹果，就丢了椰子去摘苹果，走着走着，看到小鹿，就丢了苹果去追小鹿……富豪笑着说：你明白就好，这个故事说明，这个也想要，那个也想要，最后什么都得不到呀！女友摇摇头，说：不，这个故事说明，有个漂亮的包包是多么重要啊！2、妹子向富二代借他新买的华为折叠屏手机📱，富二代说坏了。妹子又提出借充电宝，富二代说也坏了。妹子再提出借平板电脑，富二代还是说坏了。妹子不满地质问道：你\n…\n\n\n查看全文"
}
{
"author": "在下挖不平，",
"content": "我开公交车的，昨晚最后一趟已经十一点多了，终点站就剩一个女的，她下车的时候见我看着她，她阴森森的说道：你真的能看见我？吓死我了，我马上回道：你下快点，后面还有这么多人等着下车呢！最后那女的吓哭了，死活不肯下车，我现在还在写检查呢。"
}
{
"author": "半截烟云",
"content": "骑小 电 驴出门，半路突遇狂 风 暴 雨，淋了一身，看到旁边有凉亭，连忙跑去躲雨，刚好一清 洁 工阿姨也在，阿姨身穿雨 衣，倒也没淋湿​。凉亭小，根本挡不住风雨，我抱着胳膊缩在角落瑟瑟发抖，这时阿姨手里拿着一个黑色的东西走了过来，她问我:姑娘，看你都淋 湿了，冷不冷啊？我点点头，接着阿姨摊开手里的东西，那是一个超大号垃 圾 袋，阿姨把垃 圾 袋剪出三个洞，让我穿上别冻着了。别说，阿姨这件别具的雨 衣还挺合身，跟长裙一样，穿上顿时感觉不冷了！​"
}
{
"author": "姐姐掉沟里了",
"content": "那年我得了急性肺炎，在医院里整整躺了十天。男友寸步不离守在我身边，端茶送水，嘘寒问暖，关怀到无微不至。出院时，男友整整瘦了一大圈，顶着双熊猫眼，胡子拉碴的，憔悴而又疲惫。我感动得​泪眼婆娑的，埋怨他不爱惜自己的身体，病房里只有我一个人，又不是没床位，咋就不会好好睡一觉呢？男友看着我，有气无力的说：我也很想睡啊！可是你打呼噜的声音惊天动地的，哪里睡得着？！见我不信，男友把手机里的录音放给我听……我吓了一跳！卧槽！里面扯风箱的那个人，真的是我？！我不淡定了。。。​"
}
{
"author": "小恩的老公8",
"content": "剃须刀坏了，网购的今天才到，下班拿回来儿子问这是干什么用的？我神秘的指着下巴说：干什么用的？你明天就看不到它了。儿子一下子抱着我的腿哭了起来:老爸，你别想不开啊，我以后再也不把你藏私房钱的事告诉老妈了……"
}
{
"author": "空城旧梦她与伞",
"content": "小时候是留守儿童，有点调皮捣蛋，喜欢捉弄女孩子。记得那次是小学三年级的时候，把一只癞蛤蟆放在老师讲台的抽屉里，把那个刚从师范毕业的女老师，吓到哇哇只哭。这下闹大了，被勒令叫家长。父母在外打工，爷爷年纪又大，于是我央求我那刚退伍回来的堂哥，去了学校。可能是这次得罪老师太狠了，从此以后，三天两头被叫家长，有时候仅仅是一点小事情。我心里那个郁闷啊，也只有三天两头去央求我堂 哥。一个月后，女老师终于对我露出了灿烂的笑容，说话也是轻言细语的。年底，堂哥婚礼上，女老师，不，应该叫嫂子\n…\n\n\n查看全文"
}
{
"author": "歌歌哒f",
"content": "媳妇刚怀孕时，我们学了上百种育儿小知识，看了几十个育儿段视频，孩子出生后我们发现拿他根本没办法，最终经过长时间的摸索、探讨、再集合实际情况我们终于可以大展拳脚了……"
}
{
"author": "净心居士",
"content": "中午在哥们家喝酒。酒过三巡醉意浓，杯逢知己情义深！我醉醺醺的向哥们抱怨说:我都三十好几了，还没有女友，颜值还可以，个子也不矮。收入稳定，有房有车。IQ  EQ  也不低呀，为什么到现在还没有女朋友，交往一段时间就分了[大哭][大哭][大哭]这时候嫂子突然来了一句:Who made you short?"
}
{
"author": "L-YW",
"content": "戒酒一星期，成效显著，除了觉得活着没啥意思，其它方面都还好。"
}
{
"author": "小恩的老公8",
"content": "母亲节，领导带我们加班，这时他母亲过来给送宵夜，热情的给我们洗水果吃。领导说她不该晚上出来，路上不安全，这是给他添乱。我走过去劝说：今天是母亲节，阿姨也是关心你，才过来看你，你看，你这样说她多伤心啊……领导内疚的问我：我忙的忘了这事，这怎么办？我连忙说要不送两套化妆品给阿姨吧！老板说这事交给你了，多少钱找我报销。我立马打电话给做威 商的老婆，让她送两套化妆品过来，这个月我老婆成功卖出去两套，离她喜提合 谐 号又近了一步，开心！"
}
{
"author": "无书斋主",
"content": "每天凌晨两点，给儿子泡奶粉，老婆总是给我一脚：去，儿子饿了！……今天我很火：你就不能自己泡一次吗？还有能不能不踢人？疼！老婆看我发火，小声说对不起，并从枕头下面拿出两百块给我：这个给你，去泡吧！！……七点，老婆对我说：老公，今天我舅舅五十大寿，两百不好出手，你再加点吧！！……我……"
}
{
"author": "无书斋主",
"content": "昨天下班时临时开了个小会，所以答应老婆给她做糖醋里脊的就放了她鸽子！……到家时，老婆做了三四个菜，但她就是不准我吃，说我不守信用！我也不饿，加上有点累，躺沙发就睡着了！！……突然听见一声狮子吼:满桌子菜你不吃，我不准你吃，我睡了你不知道偷着吃啊！！……看下时间，凌晨一点！！……"
}
{
"author": "孤心傲月",
"content": "你相信一个名字能改变人的一生吗？我们村有一哥们叫大砖，他爸妈原本想以后最少也要上个大专，谁曾想上户口把大专写成大砖了，这哥们刚出门打工就被骗今黑砖窑两年现在看啥都想搬…………"
}
{
"author": "姐姐掉沟里了",
"content": "闺蜜是幼儿园的老师，课堂上教幼儿认识了男厕，女厕字样，特别强调男女二字，目的是让孩子们上厕所时别认错了。一个幼儿园中班的男孩下课时跑去上厕所，一会儿捂着裤裆又跑回来了，向闺蜜报告，说:老师，我上不了厕所了！闺蜜问:为什么呀？小孩十分认真的说，厕所上的男字跟你黑板上写的不一样。男字掉了一点，不是男了！闺蜜只好牵着他的手去看，结果，男字真的掉了一块水泥，上下没连接起来！小孩哭了，因为他尿在裤子里了……"
}
{
"author": "曙光l女神",
"content": "和桃子一起去餐厅吃饭，餐厅的过道非常狭窄。服务员端着一碗满满的汤从桃子身边侧着身想要过去，那碗里的汤一颤一颤的，眼看就要洒到她身上了。桃子突然急中生智，伸过头去华丽丽的喝了一口，喝了一口，了一口……"
}
{
"author": "山鹰寂寞飞",
"content": "那年那人那山第十三章：功败垂成广场上到处都是乘客来来回回的走动，林子双目无神，茫然的看着这些行色匆匆的过客，不知道自己该何去何从。　　一次又一次的返乡希望破灭，弄得他对自己的人生充满了怀疑，甚至觉得，这辈子都可能回不了家了。　　不少乞讨大军散布在广场各个角落，缺胳膊断腿的、身染重病用东西蒙脸睡地上，家属面前摊血书的、写着“很饿求助一元吃饭”的、求助三元买车票回家的……等等，一个比一个惨。　　林子看到有人给了那个求助一元吃饭的小丫头一张纸币，小丫头一脸喜悦连连说着谢谢。人刚走她就揣起\n…\n\n\n查看全文"
}
{
"author": "、宁三岁",
"content": "公司派我出差一个月，由于之前聚会的时候，女友加入了公司的小群，在我出差期间，一个同事一来二去的就把我女友给抢走了，等我回来之后才发现这件事，于是我就找人事部找到了该同事的家庭联系人，打听到他有一个姐姐，我找到了他姐姐的号码，一来二去的，我追到了他的姐姐，俩月后他老爸大寿，去他家里吃饭，他喊了我一声姐夫。"
}
{
"author": "-小门神~",
"content": "发糗事通过会有个“小喇叭”提醒:恭喜！你投稿的糗事帖子通过审核了！刚发了个糗事，小喇叭发来提醒。侄子问我:叔叔，你说把求百的“坨坨”标志，放进小喇叭里，像不像一个“甜筒冰激凌”啊！小孩子瞎说，球友们别介意！这样吧，我请大家吃冰 激 凌[嘿嘿]"
}
{
"author": "骑着二哈啃黄瓜",
"content": "好久没坐公交车了，末班车，没准备硬币，这还能难得到我？果断投了二十纸币下去，然后开始收后面上车的人的零钱。。。为了收齐18块钱，空旷的车厢我恁是没法坐，站在投币箱前，这都过站7,8站了。。。。更严重的事，还有两站就到终点站了，还差12。。。"
}
{
"author": "出门太难",
"content": "公司一个关系很铁的同事结婚，难免要喝酒，去的时候拉着发小，让他回来的时候开车。到了婚礼现场我和新郎说话回来，看见发小已经开始喝酒了。我气得想揍他。发小无辜的说：这不是酒太好没忍住吗？然后他把我按在凳子上：你也放心喝吧！等吃完了，我喊人把我们送回去！。。喝得差不多了，我忍不住问他：​你要喊谁啊？发小说：代 驾！！​尼玛！早知道要找代 驾，我要你来干嘛呢？？？"
}
{
"author": "艾玛*^o^*ZW…",
"content": "跟渣男分手快两个月了，偶然发现他还在用我的会员账号看视频和电视剧，于是悄悄锁定他的电视进度，终于在他看到大结局前一集时改了密码…"
}
{
"author": "幽灵223",
"content": "领导喜欢在下班时间开会，还要求大家手机关静音。今天我忘了，突然来电我慌乱中点了接听还按了免提，只听媳妇在大声吼：“你天天能不能正常下班？！公司离了你就要垮了唛？！”然后今天的会议特别短，同事都说我是故意的。"
}
{
"author": "心灵有约（李纪刚",
"content": "不知不觉今天都立夏了，好多同学还在放寒假"
}
{
"author": "夏有凉风秋望月",
"content": "假期带男友第一次见我父母，表现的很不错。晚上老爸说要和 我男票一起 睡。第二天看到都是黑眼圈的男票，我好奇的问:你这黑眼圈咋回事？？？男票委屈的说:他一个晚上都没敢睡，怕睡着了像搂着你一样不自觉的去搂你爸，谁知道半夜，你爸却搂着我，吓了我更不敢睡，也不敢动[大哭][大哭][大哭]"
}
{
"author": "五少爷的刀",
"content": "去城里办事，偶遇一个村里一起长大的发小。几年不见了，听说他过的还不错，自己还开了一个小店，日子过的有滋也有味的，见到我，非常高兴，非要和我一起喝两杯。虽然有事在身，也架不住发小的生拉硬拽的，于是，我便买了些东西跟他回家了。饭桌上，听说我还是单身，就对着他媳妇说，让她把她表姐介绍给我，表姐肤白貌美的，性格也特别好，就是有个小缺点，吃的有一点点多！我心想，能吃是福，这也没啥啊！我就顺口说了一句，有照片没？看看呗？看着发小手机里的膘肥体胖的表姐，我打了好几个寒颤，那一刻，我怂了。。怂了。。。"
}
{
"author": "净心居士",
"content": "和网恋女友终于奔现脱单了，晚上陪女友看电影的时候哥们突然发信息过来说:你真的不爱我了吗？你知道我有多爱你吗？你太狠心了。。。正在陪女友看电影的我信息都懒的回。这不直接视频打过来，我又拒接了。拒接后又开始腹肌秀，还说你不是最喜欢我的腹肌吗？现在怎么了！在他们不断骚扰下我关机了。。。第二天我窝火的问昨晚是怎么回事？不知道我网恋女友奔现吗？？？？？一开始哥们他还不知道发生了什么，直到他看了聊天记录才说:他分手一个礼拜了，太想前女友喝多了，\n…\n\n\n查看全文"
}
{
"author": "歌歌哒f",
"content": "和朋友约了场篮球，期间只要球在我手里我都一投一个准，并且还是单手扔，结束后旁边有人问我以前是不是职业的……我喝了口水：结婚生了孩子后你也能这么厉害……听着他们莫名的笑声，我赶紧又解释道：只要多给孩子换纸尿裤，不管垃圾桶在哪都能扔进，投篮也就准了……"
}
{
"author": "山鹰寂寞飞",
"content": "那年那人那山第十五章：青涩的暗恋时间拉回到三年前，地点聚焦在阿坝县重点高级中学。　　所有考进重点高级中学的学生，都曾经是初中时期的佼佼者，可重点高级中学的学生那么多，并不是所有学生都能名列前茅。　　比如高二（6）班的凌红军，就是这样的学生，他成绩很稳定，一直不温不火在全班中等水平游弋，虽然母亲李雨惠（上文提到的红军妈）也是这所学校的老师，但仍然改变不了他的成绩。　　曾经做过学渣的人都知道，努力学习求上进的学生，要么是有恐怖理解能力的学霸，要么是被逼入死角背水一战的落后生，中游的往\n…\n\n\n查看全文"
}
{
"author": "天热打鼓球",
"content": "外婆家附近有个常年没人住的院子，院子里有两棵枣树，两个表哥进去偷枣吃。只见他们一个助跑，双手扒住墙头，然后两脚交替用力，三两下就爬了上去。姿势优美，动作流利。唯一不巧的是老舅刚好路过。一人赏了一个大耳贴后老舅开始训话：让你们带着表弟玩，你们跑过来偷枣，看看你俩带的好头，多大的人了还没你们表弟懂事。人家怎么没来，他比你们小都知道不能偷别人家……正说着，回头看到了匆匆赶来跑得气喘吁吁的我，还有我手里拖着的板凳。"
}
{
"author": "骑着二哈啃黄瓜",
"content": "洗手池，手一伸到水龙头下方，智能感应，水就出来，手一离开水就关闭，节约水资源，挺好的，我不知道都赞美几次了，今天手机我没抓稳，掉到洗手池，感应的也很迅速。。。"
}
{
"author": "严流弃徒燕返已成",
"content": "数学老师曾对我说:这个年纪，有喜欢的人很正常。但是，最好藏在心底，不要太高调。如果，你想起她，就做一道数学题，等毕业时，把做满数学题的本子，放在她面前，告诉她，你有多喜欢她，不信她不感动，这个主意真的很好，当我做到第二题的时候，我就不那么想她了。"
}
{
"author": "山鹰寂寞飞",
"content": "童年的一天夜里，农忙，九点多才吃晚饭，老爸在外喝别人的丧酒回家，一身污泥。他脸色煞白浑身哆嗦：见鬼了，真见鬼了！乱葬岗下边的大屁.股二亩有鬼在哭！明明看见一个白发人，一晃就不见了！我都跑倒了！老妈紧张的拍打老爸身上的灰，给他支招：见到鬼不能跑，它会追来的！老爸吨吨吨喝下一缸凉茶，一抹嘴心有余悸：本不敢跑的，那鬼在后面哭了起来，把我吓的，艾玛，我裤子咋湿了，孩妈，快帮我找条裤子……大屁.股二亩是那块地的名称，因其状神似屁.股而得名，旁边坡上是别人乱扔计划外生育的死胎乱葬岗，本就恐怖，村\n…\n\n\n查看全文"
}
{
"author": "笨小子，说宠我",
"content": "~周末跟哥哥嫂子还有侄女去游乐场玩儿。这一天玩的嗨呀，手机拍照都拍没电了，下午准备从游乐场出来时看到角落的鬼屋，我跟我哥说我想进去看看，我哥还没说啥，侄女拦住我带着哭腔说“姑姑，别去，听说里面有僵尸恶鬼，你要被鬼吃了，我就没姑姑了，”看着眼睛里噙着眼泪的侄女，我感动的说“好好好，姑姑不去了，你别哭。。”回到家，我得意的跟我妈说“别看我跟妞妞天天吵架，关键时刻，她还挺关心我的。。”侄女在一旁撇撇嘴说“要不是你手机没电，还得让我爸给你买门 票，我才不管你，天天偷我零食，让鬼吃了你才好……”"
}
{
"author": "叶vVv枫",
"content": "下班路上，路面上水泄不通。郁闷之际，女友来电“亲爱的你怎么还没到家啊？”我叹了一口气，“别提了，堵着呢!”“那我给你唱首歌哄你开心好不好？”“好呀，唱谁的歌？”“唱张学友的吧。”“嗯，唱吧”“你好堵，你好堵，你好堵堵堵堵堵……”"
}
{
"author": "无书斋主",
"content": "吃完饭到小区广场溜崽，和儿子差不多大的一个女娃特喜欢要我抱！今天她奶奶和她妈带她，她一见我就伸出双手:抱，抱抱！……她奶奶:这妮子，她爸爸抱她她不要，一见你就要你抱！！……我:亲，她知道和谁亲！！……特么，我的意思是抱多了，亲近…可她奶奶看我的眼神明显不对了！！"
}
{
"author": "曙光l女神",
"content": "带着桃子一起去看喜得贵子的哥嫂。产床前，桃子抱着八斤的小侄子“这孩子长的好壮啊。”又瞧了瞧躺在床上娇小的嫂子“嫂子你可真厉害啊，那么矮的个生出这么个大胖小子，真是薄皮大馅啊!”嫂子笑的边捂肚子边说疼。我说桃子啊，我怎么有你这么个二货闺蜜呢……"
}
{
"author": "飞漠刀影!!",
"content": "侄子不写作业偷玩游戏，我哥气的跳脚，又准备揍他，我妈把他拽过来说老揍他都揍皮了没效果，你换个方法，当他面砸东西，更有震慑力…我哥狐疑问这样行吗？老妈用肯定的语气说：“当然行啊！你弟小时候几次把作业本塞灶里，扫帚打断了都没用，后来你爸把他喜欢的积木砸了，效果好的很！”"
}
{
"author": "飞漠刀影!!",
"content": "我在蔡 林 记吃早餐，门口一个灰头土脸男的抱着一个大概四岁的小男孩小声哄了好久，小孩哭闹着要回家，我听见男的说你爹很累，别闹之类的话，小孩喊道“你不是我爹！”男的恼了，语气脸色很不好，威胁说要揍他，小孩还是不动。男的就扔下他进了店里买早餐。跟我一个桌的一大妈看着我，小声说这是人 拐 子吧？我觉得也像，热心的大妈说，我稳住这男的，你去问那小孩怎么回事？好。我的热干面也不吃了快速出门，把蹲在门口的小孩拉到旁边问他家在哪，记得妈妈电话号码吗，小孩抽噎着不说话。正好前面不远有 交 警，我带你找警\n…\n\n\n查看全文"
}
{
"author": "花落彼岸～任逍遥",
"content": "我侄女是幼儿园老师，她女儿归她教，别的孩子在幼儿园里哭找妈妈，小家伙倒好人家哭天喊地的找爸爸"
}
{
"author": "空城旧梦她与伞",
"content": "陪老婆去步行街买衣服，繁华地段有个大爷正跪在那里乞讨，衣衫褴褛，瑟瑟发抖，老婆也是心善，给了十块钱。走过了几步，老婆突然说道：老公，以后我要对你好点。我惊讶道：今天太阳从西边出来啦？老婆：不是啊，我是觉得你和那乞丐大爷有点像，都很可怜。我生气道：胡说八道，你老公我才三十出头，也算英俊潇洒，那大爷起码七十岁了，哪里像？老婆道：你看啊，他跪在地上，像不像你前天晚上跪榴莲的样子？他嘴里一直说着行行好行行好，像不像你昨天问我要十块钱买烟的样子？尼玛……"
}
{
"author": "初见＆小红+",
"content": "护士日常今儿早上我给一个八十几的老太太扎针没扎上，我表示很伤心，然后去群里哭诉，我老哥说，用八倍瞄准镜啊，你吃鸡的劲头哪儿去了！哎，卧槽，我怎么没想到！[捂脸][捂脸]"
}
{
"author": "-小门神~",
"content": "小时候老爸每次要揍我，我就急忙爬树上，任他在树下喊半天，愣是不下来！今天他又说起我小时候，还说要让糗友们看看我小时候爬树的怂样！于是乎，他就把我糗 百头像，换成左上角这货儿[doge]"
}
{
"author": "tonoon",
"content": "上大学二年纪的时候，学费很贵。中午，艳阳高照，跟女友去食堂我把饭卡递给她，自己去拿筷子。看见她端着大鱼大肉走过来，递还给我饭卡，我咬了咬嘴唇，女友笑着说快吃快吃，我紧紧握了握饭卡。晚上，雨密风浓，一个人再去吃饭，发现饭卡还是原来的28.5。"
}
{
"author": "吃了两碗又盛",
"content": "儿子的网课上，生物老师讲的很大声，有同学反馈说每次生物课都要把电脑音量调小点。生物老师不无尴尬地说:我总以为在学校上课呢，怕坐在后面的同学听不清。为如此负责的老师点赞！"
}
{
"author": "山鹰寂寞飞",
"content": "第三章：摇身一变林子吓了一跳，心想这人应该就是所谓的红军妈妈了。一愣神的功夫，红军妈几步抢了上来，紧紧抱住林子，哭的泣不成声，手腕驱动拳头一下一下的轻捶林子后背哭诉：“儿啊…这两年你去…哪里了?娘都以为见不着你了…咋瘦成这个样子了我的个…儿啊…”。　　哭的撕心裂肺，瘦弱的身躯不停抖动，花白的头颅埋在林子的凶膛上，哽咽的上气不接下气，眼泪湿漉漉的流下来，淌的林子凶上到处都是。　　林子不知道这家人到底经历了什么，但此时的情景让他幻想了奶奶妈妈见着他也一定会是这个样子，忍不住也抱着红军妈大\n…\n\n\n查看全文"
}
{
"author": "半截烟云",
"content": "馋肉，休了两天假，回去我妈给炖了两只鸡，回来后却发现，体重不争气地涨了两斤。视频跟我妈叨叨又长胖了，我妈瞪我:看你那像饿了八百年的吃相，不胖几斤都对不起咱家鸡……"
}
{
"author": "空城旧梦她与伞",
"content": "看了一个婚前送礼物的帖子，我来说说我自己的经历。那时在工厂上班，我住宿舍，一个平时关系较好的女孩子在外租房。工厂里星期天休息，不包伙食，那女孩厨艺很不错。在车间聊天时，她无意中提到她的电汤锅坏了。第二天是星期天，我去市场买了个电汤锅和一个猪脚给她，顺便在她那吃饭喝猪脚黄豆汤。后来，她也常常叫我过去吃饭，蹭过几次饭后，稀里糊涂就在一起了。等结婚时，那个电汤锅也带过来啦[笑哭][笑哭][大笑]"
}
{
"author": "马小跳跳跳跳跳",
"content": "老公被外派分公司，想着小半年见不到人，非常不舍，我泪眼汪汪地抱着他说会怀念他身上的味道，老公也红了眼圈，可是没办法，工作需要，还是走了…老公每天给我打电话嘘寒问暖，最后都要温柔地对我说：睡吧宝宝，枕着我的味道入眠吧。昨天天气非常好，我把床单被套拆洗了，在枕头套里发现一双老公的袜子…"
}
{
"author": "tonoon",
"content": "刚刚，女友喝醉酒了，给我打电话，我跑去照顾她，基本已经神智不清，胡乱说话，然后趴下睡觉，突然她坐起来，拿起手机，急忙忙的打了几个字，又呼呼大睡!我想这神经病，喝醉酒了还不忘玩手机!结果我微信收到她发来的两个字: 晚安!"
}
{
"author": "诺诺酱",
"content": "正在玩手机，媳妇过来叫我我没听到，媳妇一把抢过我的手机，放茶几上，也把自己手机拿了出来，说要跟我玩个游戏！我疑惑地问啥游戏，媳妇笑嘻嘻地说：接下来的半个小时里，咱们俩手机谁收到一个异 性信息，谁就输！赌 三 千块钱！你别说没钱，我知道你昨天发了奖金！我基本就没什么异 性朋友，也不会有信息，怕啥！赌 就 赌！我俩一起坐在茶几上盯着手机看，不到一分钟，我手机响了几下，媳妇快速拿起，点开一看，老妈发的语音：儿子啊，我大孙女说让我给你发个信息，啥事呀？我妹：哥，大侄女说你找我，咋不给我打电话啊我\n…\n\n\n查看全文"
}
{
"author": "义行天下7",
"content": "收麦季节，农村格外的忙！头发太 长 了，想理个发都难，好多理发店都关门回家收麦子了，偶尔一两家开着的还排老长的队！懒得等，无奈只有找哥们小张帮我理下，完后小张还拿出来一把  刀  子，把我的大 胡 子 刮 了个干净！照了下镜子，年轻了十来岁，忍不住问小张:哥们，你这 刀 子干啥用的，刮 胡 子可真干净，比我买那一百多的刮 胡 刀 还好用！小张:必须滴，这是我以前 杀 猪 时专门 刮 猪 毛用的！能不干净吗？我勒个去，把我当成啥了？？？"
}
{
"author": "芭蕉窗下听雨声",
"content": "朋友打语音说：你说你以前多厉害的一个人，现在除了喝酒，挖野菜，遛狗啥都不干了？我乖乖的说：我厌倦了成人的勾心斗角，喜欢研究植物和动物了。谁知他说：我是高级动物，你研究下......[笑哭][笑哭]"
}
{
"author": "小恩的老公8",
"content": "我的媳妇身材太胖了，才1米65的身高就有120多斤，几个月前她历经千辛万苦终于瘦了10多斤。想不到春节在家才呆了两个多月，一两不少又给长回去了，把她郁闷的，说这事就怪我，说我在家不干别的，尽折腾各种好吃的……"
}
{
"author": "花七七…",
"content": "介绍醒酒方：灌醋，最好是陈醋，因为更难喝。扒 光冲澡，别烧水，直接用冷水冲头，也甭管是不是冬天。然后就扔卫 生 间不用管了。这TM就是我媳妇对我干的！"
}
{
"author": "吃了两碗又盛",
"content": "由于学生上网课，来店里印卷子的明显增多。我媳妇留了一个心眼，她看印的卷子如果我儿子用得着，就多印一份留着，回家给儿子做，弄得儿子苦大仇深的。"
}
{
"author": "空城旧梦她与伞",
"content": "说一说我小叔叔的事，他从小就喜欢音乐，可是当时穷，哪里有钱买乐器啊。他自己就用竹子做笛子，用泥巴做 哨 子，用三片树叶都能吹 出一首歌。我爷爷常常苦口婆心的劝他，要他好好读书，长大后才能找到好工作。我小叔叔却总是回答，他以后一定要在音乐方面出人 头 地。三十年过去了，我小叔叔现在是十里八乡最有名气的，红 白 喜 事 唢 呐 手。有志者，事竟成！！"
}
{
"author": "小恩的老公8",
"content": "刚学车那会，教练有一次临时有事让他媳妇过来帮忙教一天。他媳妇也是教练，脾气非常好！教车也认真，不像教练动不动就骂人！练了一天下来我没挨过一句骂，只是我大腿处被拧的青一块紫一块的……"
}
{
"author": "孤心傲月",
"content": "数学老师走进教室说你们体育老师病了，这节课上数学，全班正心中无限吐槽的时候。体育老师吊儿郎当的声音响起“3班3班，3班团灭了吗？”随后就见他潇洒一推我们班教室门。抬头看见数学老师，愣了一秒，弱弱地说了句“难道……我……我难道又病了？”永远也忘不了数学老师当时的表情。"
}
{
"author": "爱新觉罗.黄瓜",
"content": "受疫 情影响，同学赋闲在农村老家。闲聊的时候我随口问他了一句：​地种的咋样了？收成还行吗？同学淡淡的回应了一句：“还行吧，大夫说是双胞胎…不出意外的话，年底得请你来我们家喝满月酒…”​哎哟！我了个去…​"
}
{
"author": "无书斋主",
"content": "老婆早上给我煮了几个鸡蛋，我心血来潮在额头上一敲，剥开……对着老婆嘚瑟:看看，我有铜头功夫，厉害吧……敲到第三个的时间，特么是个生鸡蛋，糊了我一脸！！……"
}
{
"author": "聊天不撩妹子",
"content": "楼下小超市买烟，老板俩口子不在，他家的上三年级的孩子在收银台上写作业，就让他给我拿包烟，他抬头看看我，说卖东西不是他的事，他只负责看店，不负责卖东西。他低头从台子里拿一条给我道：马伯伯借一条给你都行的，卖不行。我问：借行？为啥卖不行？他：马伯！你有烟抽就行了，问那么多干啥？银钱不过手知道吗？再问不借你了！你以为我不想收钱吗？还不是妈妈说售货款老差，爸爸非说是我拿的吗！！！我。。。"
}
{
"author": "歌歌哒f",
"content": "由于有事要用到结婚证复印件，结果发现结婚证和包包一起被人偷了又和媳妇去补办一个，出来时媳妇拿着补办的结婚证：哎呀你又结婚了恭喜二婚…我连忙回道：同喜同喜，媳妇：本以为解脱了结果又是你……"
}
{
"author": "骑着二哈啃黄瓜",
"content": "糗百群里聊天，我和大家说，我的很多作品并不是为精选创作的，有的术法，有的是心得，有的是传递情感同频。。。下面很有节奏的出现:你这是为得不到精选找理由么？得不到精选不可耻装清高就该祭天了？拉出去开铡！狗头铡来啦！升堂！威武！。。。。这些什么人哦，简直不可理喻，和他们辩论降低我身份，一群愚蠢的居，我想啥都藏不住。。。"
}
{
"author": "歌歌哒f",
"content": "这几天蚊子的数量明显增多了，拉了蚊帐晚上都会有蚊子跑进去，让人不胜其烦，今天室友二毛我们习惯的喊他作二哥，突发奇想买了几卷双面胶，晚上时见他他把双面胶全贴蚊帐上，我们不解的问道：你这是什么意思？二哥道：我这是不给敌人任何可乘之机，只要蚊子一落下保准让它钻不进来全粘胶布上……我们一想都道：二哥真乃神人也，明天我们也这么弄……然后我们关灯入睡，半夜时听见二哥床那边发出咯吱咯吱的声音……我慵懒的喊道：二哥，别闹了，这么热的天不怕脱水吗？二哥一声爆吼：开灯开灯，劳资解不开了，\n…\n\n\n查看全文"
}
{
"author": "我是谁∽谁是我",
"content": "体检过后，查出亚健康，说是身体中缺少么些微量元素，医    生建议多吃些炒黄豆。我成功地把施工部变成狗不理了。。。。"
}
{
"author": "空城旧梦她与伞",
"content": "小学时，同桌是一个女孩子，我在课桌上划了一条三八线，只要她手伸过来，我就会敲一下。有一次，可能敲得有点重，她哭了起来，边哭边说：你等着，长大后，我一定会报仇的。卧槽，十多年后，她真的做到了，她竟然答应嫁给了我。新婚之夜，她在床上划了一条长长的三八线。"
}
{
"author": "我是谁∽谁是我",
"content": "今年装修的都差不多，前段时间一直没活干，工人都自找门路，跟别的公司去做了。现在公司接到活了，工人找不到了，老板让各工种头头去找人。下午公司通知开会，除了公司坐办公室的几个人以外，就水电工组，也就是本人到场的。老板急忙联系木工组，泥工组和油漆工组的几个人头头后，气急败坏的道：都是忘恩负义的家伙，让他们去招人的，现在都被招了，散会。。。"
}
{
"author": "山鹰寂寞飞",
"content": "那年那人那山第四十六章：人尽皆知秀芬大吃一惊，闪身就走，但已经晚了。　　好色的男人，往往能在一秒钟之内分辩出哪个女人漂亮，张光凡在电光石火之间，看到一个清秀姑娘拉开包房门想走，朦胧的彩色灯光下觉得面熟，喊了一声：“站住！”　　夜总会生意兴隆，领班妈咪巴不得客人早点挑好小姐姐去赶下一个包房，闻言一把扯住秀芬：“等一下。”　　张光凡放下话筒，几步冲上前，探头一看，立马认了出来，难以置信的惊道：“怎么是你?”　　秀芬憎恶的扭身，张光凡这下确定真是秀芬，冲妈咪道：“就她了。”\n…\n\n\n查看全文"
}
{
"author": "无书斋主",
"content": "下午去超市买东西，门口围了好多人，工作人员说搞活动，堆在前面的东西半价！！我看了看有需要的东西，就跟着排队！！……轮到我时，特么，只对儿童的半价……我……我赶忙蹲下去:我十岁……"
}
{
"author": "义行天下7",
"content": "与老婆自由恋爱，还记得第一次去岳父家，正值秋收季节，岳父家的10亩玉米棒正好该掰了，帮忙掰了三天才掰完！当时为了表现自己，我一刻也不敢休息！比给自己家干活卖力多了！如今多年过去，今我应邀去帮岳父家的10亩小麦打药，打了一天，腰酸背疼，终于打完啦，岳母准备了一桌好菜，岳父也把他的好酒拿出来了！趁着酒劲与岳父畅聊了起来，我:岳父，你还记得我第一次来你家的情景吗？岳父喝了点酒也实话实说:当然记得，我对你印象很深刻，以前我家闺女没跟你谈朋友之前，也来不少相亲的，我家那条黑 贝每次都“汪、汪、汪”\n…\n\n\n查看全文"
}
{
"author": "无书斋主",
"content": "中午来了几个朋友，请他们吃饭，从饭店出来，遇见一群带红领巾的小盆友，很有礼貌，给我们让路还叔叔伯伯的打招呼，声音有如莺啼，听了让人舒畅！！……不过，前面有位爷爷级的人物他们叫伯伯，到我这就偏偏就叫了爷爷……到下班我都没想明白，真的！！……"
}
{
"author": "(糗名昭著)~魅儿…",
"content": "这几天加班，就睡在医院宿舍没回家，五一放假，正准备回家让老妈做点好吃的，她忽然打来电话，惊慌的说：闺女呀，天降异象了，小区的猫整夜的叫，傍晚时一群群的鸟在乱飞，怕是要地震啊，我和你爸都吓跑了！我安慰老妈：这都是正常现象，你们跑哪去了？她心有余悸：跑到桂林这边来了，顺便旅个游…我。。。"
}
{
"author": "骑着二哈啃黄瓜",
"content": "公司新来了一个副总裁，听说是高才，发际线过半那种，不过快40了还单身。我拜码头，寒暄，我也被他的发际线震惊了，正想夸他头型，聪明绝顶，空前绝后呢，激动的握住他的手说:王总您仪表堂堂，真的从聪明绝后啊。。。。"
}
{
"author": "吃了两碗又盛",
"content": "当年我觉得我表弟是个神奇的物种，他竟然只吃米饭不吃馒头，理由是他家就种水稻，大米是自己家的，天天吃，习惯了。结婚后我又觉得我媳妇是个很神奇的人，她只爱吃面食，不爱吃米饭，理由？她家种水稻，大米自家产的，天天吃，腻了。我无发可说"
}
{
"author": "撞死一只羊",
"content": "和女同事开车出去办事，结果在一村子附近熄火，再也打不着。这时路边走来两个伙计，说附近有修车店，但挺远，得推过去。俩伙计说可以帮我们推，开价500，爱推不推。没辙，就拿钱让他俩推，俩伙计推的满头大汗，半个多小时后终于推到了。美女同事说：500啊，你真舍得！我说：那是，我一直拉着手刹呢！"
}
{
"author": "龙达江",
"content": "夏季来临，傍晚闲着没事就到街上走走。刚刚走进步行街在我前面几步就出现了个穿短裙的美女一个人在散步，当我还在沉醉在女神的大长腿时，对面我的两个兄弟和他们女朋友有说有笑的时候走了过来，看到这情形我急忙加紧步伐跟女神并肩走着，走了几步我兄弟便从对面喊道“龙哥混的不错啊！终于脱单了。”我只是笑的答到“没那回事。”便在原地望着两个兄弟牵着女友手进商场了。忽然背后的女神说到“帅哥！走啊”我转身过去说到“不好意思，我刚才……。”不要紧我理解你，听到女神这么一番话心想不说还好说了心里更加难受。弄的我想找个地缝钻\n…\n\n\n查看全文"
}
{
"author": "吃了两碗又盛",
"content": "早晨做馒头，媳妇后起来的，看着揉好的面团问我:醒了吗？（就是放在那让面团松弛）我说:醒了。媳妇又问:醒多长时间了？我:有半个小时了。媳妇:那上锅蒸吧！这时候，寄宿在我家的小外甥突然从被窝出来，夺门而去，，，，"
}
{
"author": "姐姐掉沟里了",
"content": "洗衣服，到处找搓衣板不见，怀疑是老公搞的鬼，就去审问他，结果他死活不承认。最后儿子主动招了，说是见他爸爸跪得太辛苦，就把搓衣板扔毛 坑里了！！老公一听，当时就哭了，揉着眼睛站起来：媳妇，你坐着，领着儿子玩！今天的衣服，我洗！！​等老公出去后，儿子搂着我的脖子说：妈妈，你不要生气！我不扔搓衣板，爸爸咋会去洗衣服啊？​我说不出话来了。。。"
}
{
"author": "花落彼岸～任逍遥",
"content": "家里种了两亩多地的黄豆，天气预报说这几天有雨，我老爸让我和我哥俩给地 除 草，用锄头夸了有半亩地发现一个白色物体嗖的一下跑掉了，楼主嘀咕了一句:麻 蛋 的跑的比兔子还快”，我哥说:实在不行你配副眼镜吧，刚才跑的那就是兔子”"
}
{
"author": "南九",
"content": "昨天晚上。咯咯咯……小周在单位群里说手里掉地上了，钢化膜摔裂了。大家开始讨论钢化膜的作用和防护性能。出于关心，我说:小周，你截个屏，我看看摔的严重不！今天早上，办公室的每个人都给我买了一箱六个核桃......"
}
{
"author": "空城旧梦她与伞",
"content": "我结婚那天，穿着帅帅的西装，看着同样打扮的花枝招展的她，心中感慨万分。我们是媒人介绍的，还记得相亲那天，她带着她表妹，我带着我一个堂哥作陪。我正回忆着过去，她款款的来到我身边，轻启朱唇：表妹夫，以后好好对我表妹，要不然我饶不了你。我连忙点头：会的会的，感谢堂嫂百忙之中，还过来参加我的婚礼啊。"
}
{
"author": "义行天下7",
"content": "我遇到点烦心事，就会说(牙 疼)！口头禅！这天工作中，出了点失误，经理把我喊办公室训话，期间把我骂的无话可 说，我就冒 了句 口头禅“牙疼”！经理马上起身在柜子里找了一盒牙 疼 药 扔给我，关心道:这牙 疼我知道，不算 病，疼 起来不要 命 ，来，这个 药 管用的很，我用过，立马止 疼，快吃了吧！我犹豫了片刻心想:自己又不真牙 疼，不能吃，，不吃吧，又是片领导！左右为难，吃也不是，不吃也不是！于是我又为 难的冒了句口头禅:牙 疼 ……经理又骂道:牙 疼还不赶紧吃 药……我……"
}
{
"author": "程念念念",
"content": "小时候，老爸钱找不见了，就怀疑是我偷钱，不由分说地抓过我就打。打的累了，就让我跪着，他坐沙发上抽根烟歇歇。然后他打开烟盒的时候，里面有一卷钱掉了出来，老爸特别尴尬的看着我，问我中午想吃啥他给我买，我冷笑一声：你等着，于是跑出去找奶奶。果然看别人挨打 ，确实别有一番风味……"
}
{
"author": "我是谁∽谁是我",
"content": "网  上给儿子拍了件丅恤。。。。刚刚接到快递电话让小区门口取快递。看见快递小哥没穿工装，穿的衣服和我买的是同一款。我跟他说:这么巧，我也儿子买了一件。他连忙说道：大叔这件就是你的，包装坏了，我一拿就丢出来了，刚好是我女友喜欢的款式，跟您商量商量，这件就卖我了呗？五一女友放假急去见她，实在忙的没时间去买新衣服了，您看？？作为过来不的我，成人之美之心还是有的。小伙子千恩万谢地的走了，但是上车时还不忘让我给他五星好评。。。"
}
{
"author": "空城旧梦她与伞",
"content": "一个工厂的女同事，湖南人，长相可爱，身材娇小，性格却十分泼辣，大家都叫她‘小辣椒’。动不动就发脾气，因为她长得漂亮，大家都喜欢故意逗她发火，看着十分有趣。今天我一点小事惹了她，她气势汹汹的骂我一顿，我不禁笑道：能不能温柔一点，难怪你没有男朋友。她更加生气：你又不是我男朋友，我为什么要对你温柔。我嘿嘿一下：那我做你男朋友的话，你就会对我温柔吗？她突然涨红着脸，低头娇羞道：嗯，那我肯定会温柔的。卧槽，各位糗友们，我这是不是要脱单啦？"
}
{
"author": "五少爷的刀",
"content": "晚饭后去我哥家玩，见我嫂子把上四年级的侄子打得哇哇哇直哭，忙问原因。嫂子气呼呼的说：他写作文说我妈妈头发胡子都白了，身上还在往外长白毛……咋的？我是白毛老鼠精啊？！骂完，继续打。我哥火上浇油说：该打！我看了都觉得瘆得慌，生怕半夜醒来，发现身边躺着个老妖怪！！！这下好了！侄子得救了，我哥遭殃了。。。"
}
{
"author": "花七七…",
"content": "老婆劝我戒烟，我说：得，只要你戒网购我就戒烟！然后击掌为盟，一言为定。两小时后，老婆对我说：大哥，来一根！"
}
{
"author": "兴盛果业",
"content": "接了个小工程，拉来一车砖，结果一碰就碎。当时就急了，一个电话打给砖厂。厂长一听乐了，高兴地说可找到了，这批砖是武术协会定制的，发错货了，那边正索赔呢，好几位大师和方丈都住院了。"
}
{
"author": "孤心傲月",
"content": "我家电瓶车停在我卧室的窗户那里。有次夜里我还在上网，怕惊到爸妈所以动作很轻。大概2,3点的时候，我听见窗户外有声音，就撩起窗帘把脸贴在纱窗上，见有人在偷电瓶车，我用很缓很小的语气说：喂！你在干什么呢。。。。。。。我不知道他是不是哑巴，跑的时候没叫，只是摔了好几个跟头"
}
{
"author": "天热打鼓球",
"content": "阳台上收拾出了一小块空地，打算种点啥，于是网购了一些种子和营养土。到货后，我问店家播种时有什么要注意的。店家说播种时，记住别埋太深，种子会出不来，也别埋太浅，发了芽会倒。我问到底埋多深呢，能不能具体点？店家：看来您是真的不懂，那我说详细点，土壤要蓬松，保持潮湿，以手掌按上去微微有湿意为佳，然后用手指轻轻用力按一个小坑，放入种子，埋上土就好了。我好像懂了，说声谢谢后正打算下线，店家又接着说：记住手指按时别太用力，这样坑太深，种子出不来，也别按太轻，这样坑太浅，发了芽会倒……"
}
{
"author": "出门太难",
"content": "去某厂人事部面试，测辨色力的时候，我被刷了下来。。。大姨姐不服气，找了个老乡去报名，说那个人和我有点像。。。第二天，我拿着老乡的身份证和招工表，顺利进了厂里人人羡慕的保，密，车，间。。。上班时，主任来了，拿着身份证左看右看，满脸狐疑：你年轻的时候很帅啊！！我指着我的脸，弱弱的说：我出过车祸，脸变形了！。。。"
}
{
"author": "捉鱼不抓虾",
"content": "老婆这几天减肥中，礼拜天我在家闲着没事，就包了些肉包子。包子出锅，儿子迫不及待的拿起就吃，边吃边说，好香啊！香的差点咬住舌头。这时老婆问到:“老公，包子啥馅的？”“肉的！”过了两分钟，老婆又说:“老公，包子啥馅的？”“肉的！”不大会，“老公，包子啥馅的？”这时我突然醒悟，俗话说,事不过三，过三必有因！于是我连忙说:“素的。”老婆:“那我就可以放心吃了，吃素的不长肉！”"
}
{
"author": "姐姐掉沟里了",
"content": "儿子从小就喜欢撵他爸爸的路，只要他爸爸一动身，就“爸爸、爸爸”的叫个不停。。每次到了这个时候，我都抱着他出去买零食，让老公偷偷的走掉。这天，老公收拾好衣服和工具，说要跟朋友到某个地方做几天工，路有点远，晚上就不回来了。我刚想喊儿子跟我出去买零食，儿子已拉住我的手说：妈妈，我们出去！给爸爸一个机会！我好奇的问什么机会。儿子说：我们坐在家里，爸爸怎么好意思，一个人偷偷跑掉？！我说：你爸爸出去是挣钱的，不是出去玩的！儿子失望的说：我还以为爸爸和我一样，在外面见到一个小姑娘，就缠着人家，要人\n…\n\n\n查看全文"
}
{
"author": "石锅拌着饭",
"content": "昨晚肯定碰见脏东西了！身体有些疲倦，就睡得很早，睡那会儿估计是接近十一点，却因为一些原因，一直在床上翻来覆去的有些失眠，想到第二天得上班还是让自己强行入睡了。迷迷糊糊的记得拿手机看了一下时间，似乎是十一点半左右。然后睡着了。睡得很沉，猛然之间感觉到床前有人看我，而且那脸“我感觉的到应该是类似脸一样的东西”离我越来越近，越来越近。还带着一种奇怪的，类似腐臭一般的味道。我立马知道不对了，有脏东西。我惊醒了。可是这眼睛无论如何拼了老命也无法睁开。明显的感觉到那不知道\n…\n\n\n查看全文"
}
{
"author": "出门太难",
"content": "带着儿子在我老爸家吃饭，老爸很感兴趣的问我儿子：你说说，你有什么理想？儿子说：我的理想很简单，做一个安安静静的富，二，代！​老爸挥手说：这个理想实现不了！换一个！儿子不高兴的说：我就只有这个理想，不换！老爸叹气说：都说​穷 不过三代，可咱们家都已经穷了十八代了，还是没有一点要发起来的样子。儿子看看我，又看看他爷爷说：主要是怪你们爷俩不努力，不然，我早就是富，二，代​了！。。​老爸恼了，怪我没有教育好儿子，揪着我，狠狠揍了我一顿。。。"
}
{
"author": "五少爷的刀",
"content": "吃午饭的时候，老板抱着一沓纸箱壳子进来了，铺在我午休的单人床上，再铺好凉席，说这样躺着舒服点。我感动得眼泪汪汪的，拉着老板的手，千恩万谢。老板走后，同事看着我，羡慕的说：老板咋对你这样好啊？不会是想当你姐夫吧？！我说：我哪有姐姐啊？只有两个哥哥！刚说完，老板走了回来：我说小D啊！现在天气热了，垫得多​会起痱子的，刚才是我考虑不周！然后，老板收好纸箱壳子，连凉席也一起抱走了。。​。"
}
{
"author": "曙光l女神",
"content": "感冒后喉咙嘶哑，一直不好，我一怒之下剪了个板寸！……今天堂哥相亲，他求我去帮他参谋参谋，我想想能吃白食就去了！！……回家还没坐十分钟，伯母过来埋怨:你说你跟着过去干嘛？现在人家姑娘看上你了……我……"
}
{
"author": "骑着二哈啃黄瓜",
"content": "昨天加班回来很晚了，两点多了，头发和脸都很油腻，看起来有点微蓬头垢面，先到附近的面摊（也快收摊）吃碗面，累饿过头，盯着面半天没下筷子。。。老板看到这个情况，把我面碗端起，往里面各种浇头又加了一遍都快冒尖了，端到我面前:吃吧，不多收你钱，妹砸，没啥过不去，吃饱了生活才能继续。。。同是江湖夜归人，不问出处看前程。。。"
}
{
"author": "芭蕉窗下听雨声",
"content": "老公打电话叮嘱我说：亲戚来了，别吃凉的。正在喝啤酒的我忐忑的说：要不，你回来把啤酒热下？[捂脸][捂脸]"
}
{
"author": "空城旧梦她与伞",
"content": "我是公司负责招聘的，大清早的，带着两个萌妹子同事，去人才市场招工。疫 情原因，人很少。隔壁招聘摊位上，是一个长得挺帅的男孩子。这两萌妹子无聊时就找那男孩子聊天，都是年轻人，越聊越投机，聊着聊着两人竟然都填了一张招工表，被那公司直接录取啦。我现在头很疼，一个人没招到，竟然还被挖走两个人，回去怎么向老板交代啊?"
}
{
"author": "五少爷的刀",
"content": "上初中时，迷上了武 侠小说，对那些能够飞檐走壁、高来高去的大虾们崇拜得五体投地！……我买来白布，去街上请缝纫师傅帮我打了一副沙袋绑腿，每只装上2.5kg的沙子，绑在腿上，夜里四点钟就起来在操场上跑步，活蹦乱跳的。平时只有在洗澡的时候才解下来……班主任知道后，很高兴，钦点我一个人参加学校里举办的冬季运动会跳高比赛，并反复叮嘱，一定要为班上争光……结果不出我的意料，我一跳而红，成了学校里的风云人物！就连高中部的学生都知道了：初一有个苦练轻 功的傻 B​，接连三次，都把一米二高的横杆踢飞了\n…\n\n\n查看全文"
}
{
"author": "正版煮茶",
"content": "今天母亲节，我跟我妈说：我转两千块给你！妈说：不用，钱你留着！我翻着手机：跟谁两呢...我妈：真不用！我手机里还有！费那劲干嘛？我：奇怪，我找来找去咋找不着你？要不...我妈：叫真心无悔那个名的就是我..."
}
{
"author": "天热打鼓球",
"content": "城里的表哥来我家过暑假，快开学前，把他的随身听送给了我。虽然省下一天的早餐钱买的电池不够随声听唱一个小时的，但那玩意当时在学校可算是独一份。别在腰间，戴上耳机，蹬着自行车，不知道吸引了多少人羡慕的目光。就连班花小美，平时对我爱搭不理，那天也害羞的问我，以后能不能坐我的车回家？就为了在音乐的律动中享受一路风驰电掣的快乐。其实我骑车时一般是只戴耳机不放电池的，一是省电，二是，随身听震动太大容易卡带。可为了爱情，我破例每次都会放上了新的电池。就这样我汗流浃背的蹬着车，而小美惬意的坐后座\n…\n\n\n查看全文"
}
{
"author": "义行天下7",
"content": "那天陪老婆去吃 海 底 捞，刚坐下，服务员问喝啥  水 的时候，老婆随意说了一句最近不舒服 喝中 药 呢，过了一会儿，一碗香喷喷的猪蹄 汤 就上来了，说是给老婆 补 补身 体，服务员刚走，母老虎就扭脸怒视着我骂到:看看你还不如人家陌生人关心我，跟你过着有啥意思？明天去换 证！！！把我气的咬 牙 切 齿的想:可 恶 的服 务 员你服 务  很 好，，但是可把我 坑  惨 了！！！"
}
{
"author": "五少爷的刀",
"content": "在准女友家，跟着她学骑马，不小心从马背上摔了下来，当时就昏过去了。准女友抱着我，只会哭。准岳父闻讯赶来，掐人中掐虎口，没用，情急之下，几耳光把我扇醒了。我捂着脸，茫然失措：我是谁？我在哪？准岳父一听，脸色大变：卧槽！这小子摔废了，成白痴了！他在原地转了几个圈子，一咬牙：把他驮到公路边，拦张客车，送回去吧！！我赶紧爬起来，腼着脸说：爸！我好了！准岳父的脸，顿时五彩缤纷了。。。"
}
{
"author": "空城旧梦她与伞",
"content": "那年在广东一家工厂上班，工厂里一个县城的老乡很多。腊月二十二那天，工厂放假。一个平时关系还不错、隔壁镇的女孩子，羞答答的找我帮忙，说被家里催婚，要我冒充她男朋友，应付一天，并承诺给我两百块。当时我也是贪小便宜，答应了。下了火车直接去了她家。没想到她父母是真急啊。吃过中饭后，她爸爸就领着我们赶到我家，我父母也是开心，双方一合计，婚礼就定在正月初八。根本不听我解释啊。几年过去了，当年那个说话羞答答的女孩子，已经成了一只凶巴巴的母老虎。告诫年轻男孩子千万别像我一样，贪小便宜吃大\n…\n\n\n查看全文"
}
{
"author": "马小跳跳跳跳跳",
"content": "老爸老妈吵架了，老妈生气了跑回娘家了，我跟老爸去接她，到了舅舅家，老妈坐在沙发上抹眼泪，舅舅生气地瞪着老爸：你说你，把我妹气成啥样了，这来了老半天了，哭了老半天，你就不会哄哄她？老爸涨红了脸：我哄了，可是怎么哄她都不理我！我有点好奇，老爸竟然会哄人？我忙把老爸推到老妈身边，让他去哄哄老妈，老爸梗着脖子，扯了扯老妈衣服，粗声大气地说：哎，你别生气了啊……"
}
{
"author": "可爱到家了",
"content": "我爸喝酒半夜回家，对着四年级的弟弟说：“你一百多斤了，也该懂事了。” ​​​"
}
{
"author": "吃了两碗又盛",
"content": "我特么心态崩了啊，，想上网买双鞋，同样的app，同样的关键字搜索，我手机搜出来的都是几十块钱一双的鞋，我媳妇手机搜出来的最低139，最后用我手机买的，，，，，这到底是闹哪样啊？？"
}
{
"author": "z&L我们…",
"content": "要买罩，想咨询客服一些问题，于是就问：在吗亲？本以为那边会回复：在呢亲！有什么问题可以帮您？谁想那边竟然说：骚货~要哪款！"
}
{
"author": "无书斋主",
"content": "楼下老龙好酒，但有高血压，所以他老伴和儿子都禁止他喝酒！！今天老龙又喝酒了，大醉且吐了点血……他老伴和儿子正追问谁给他的酒时？他指着刚好下班回家的我:正子！！！……‌我……吓得我屁都不敢放一个，赶紧跑……！"
}
{
"author": "五少爷的刀",
"content": "刚去杭州时，到处找工作无果，只好去职，介，所求助。负责人给了我一个地址，说某火，脏，场招工，问我敢不敢去。。。我一路问去，场里的领导看看我，说：我们不招残疾人！！我气坏了，啪啪啪踢了几个飞腿，再来两个空翻，得意的说：看到了吧？我身体好着呢！！领导点点头，对助手说：看到了吧？典型的脑残！！我。。。"
}
{
"author": "姐姐掉沟里了",
"content": "昨天带儿子去逛街，看到地摊上有针头毛线之类，就蹲下来，认真的挑了几种。付完钱才发现儿子站在路边玩他的玩具手枪，而一个男人坐在面包车上，满脸堆笑的对儿子说：小朋友，来来来！我带你找你妈妈去！！我愤怒的看着他，厉声说：你想干什么？那人慌了，连声说：开玩笑！开玩笑！说完，一轰油门，溜了。。我蹲下身，两只手握着儿子的肩膀说：儿子，你一定要记住妈妈的话！不许……儿子抢着说：不许和陌生人说话！不许要陌生人的东西！！这些话，我都听了八百遍了！！！​"
}
{
"author": "无书斋主",
"content": "昨晚陪老婆逛商场，她嫌我总说这不行那不行，就让我在大门边的咖啡馆等她！！这咖啡馆不错，好喝，续杯还不要钱！！便宜果然不好占，我续到第五杯的时间，吐了！！……"
}
{
"author": "小恩的老公8",
"content": "最近嘴唇干裂，看到抽屉里老婆的润唇膏，就涂了下，涂了一个星期，效果挺好。刚在玩游戏，老婆喊到：老公，你看到我唇膏吗？我回：哪个啊，你这么多。媳妇不开心的说：就是抽屉里我擦脚后跟的那只呀！晕，这唇膏我都用了好久了……"
}
{
"author": "我是谁∽谁是我",
"content": "坐公车上没零钱，在车上找人借，说用微信扫还，没人理我，后来是一女士帮我付的，我说加下微信，发红包给她。她白了找一眼，说不要了。一路上我站她边上跟她说话，她都没理我，快下车时越看越觉得她面熟，我悄悄问她：大妹子，我好像以前见过你？姑娘回头就是一句：你个渣渣！！又道：何止见过，同桌两年，你居然认不出我是你同学。我蒙圈了，三十多年没见过，她是怎么认出我的？？"
}
{
"author": "我是谁∽谁是我",
"content": "下班回家，见老婆穿着围裙在做饭，感觉脸色不大对，连忙拍马屁：亲爱的，你真好，辛苦了辛苦了。收拾上桌准备吃问我：味道咋样？好看吗？我连忙：好看，色香味聚全。老婆听后给了我一巴掌：你都没尝，怎么知道味道好的？我又说：闻着挺香的。啪！老婆又是一巴掌。我：那你告诉我该怎么回答？老婆摸摸我的脸：我就是想打你，我手指上创可贴你都没有发现。我。。。。"
}
{
"author": "无书斋主",
"content": "在我们老家，有一句谚语:酒醉英雄汉，饭胀痴浓包！……所以，如果几个哥们在一起喝酒，宁可醉，绝不服输！……昨天，老家来了几个堂兄堂弟一起喝酒，其中一个堂弟酒量不好，第三杯的时间，我给他到了一杯凉水……这货一口喝一下，酒杯一摔:哥，瞧不起我啊？他们喝酒你给我水？？！……我……"
}
{
"author": "齐钰",
"content": "上联：大脸猫咪猫脸大。求下联！"
}
{
"author": "大爱浇水",
"content": "都长这么大了？有对象了没？咋没开车回来？——来自邻居的亲切问候…"
}
{
"author": "你忙吧我吃柠檬。",
"content": "在小区的草地上喂孩子吃酸奶，孩子吃着吃着指了指我衣服，我低头一看，咦？衣服上不知什么时候溅了一滴酸奶，本着勤俭节约的原则，不过当然是不能给孩子吃了。于是我用勺子挖下来自己吃了。吃到嘴里感觉不对劲，抬头一看，猛然醒悟了——特么居然是坨鸟屎！"
}
{
"author": "空城旧梦她与伞",
"content": "大清早，我开车到农村老家，对我爸说：爸，今天又是五一，又是您生日，祝你乐上加乐。我爸头都没抬：别整那些虚的，节日红包、生日礼物，都拿出来吧。我连忙掏出两百块：这是节日红包，至于生日礼物嘛，我打算接我妈过去我那，孙女想奶奶啊。我爸一愣：这算哪门子生日礼物啊？我过生日，她去玩？我嘿嘿一笑：您想想，这样您不就可以叫您那几个狐朋狗友，中午在咱家，炒几个小菜，喝点小酒，饭后又打点小牌。我爸听后，喜笑颜开：这礼物好，我喜欢，还是你这臭小子懂我呀。"
}
{
"author": "我是谁∽谁是我",
"content": "前段时间买  房 差 钱，跟小姨子借了几万。昨天有笔尾 款到账，刚刚转给她还她钱。就逗她说：妹子你的大恩大德，这辈子估计报不了，下辈子我做牛做马也要报答你。小姨子：姐夫，你是想碰   瓷啊，我这辈子小时候割的草够多了，难道你还想让我下辈子去割  草喂你？我。。"
}
{
"author": "空城旧梦她与伞",
"content": "以前在工厂上班时候的事，那天是五一，一大早同宿舍一个同事，说他女朋友过来了，约好在公园门口见面，邀请我一起去玩。我连忙摇头：我才不做灯泡嘞。同事嘿嘿一笑：你考虑清楚啊，我女朋友可是带了一个美女过来哟，还是个大美女。这个好！我立马答应，迅速爬起床，麻溜的梳洗一番。等到了公园门口，发现除了他女朋友之外，还有一个女的，他女朋友的妈妈，美不美先不说，确实年纪挺大的！！"
}
{
"author": "橘子味汽水ii",
"content": "追单位一个女孩，最近她忽然对星座感兴趣，天天念叨星座，我就特意去研究了一番，上几天同事聚餐，她兴致勃勃我说：听说四月二十八号生日的是金牛座，你们知道金牛座的幸运色和数字还有幸运宝石是啥吗？这能难倒我？好歹我研究了一番：金牛座的幸运色是粉色，幸运数字是6，幸运宝石是翡翠！女孩眼里闪着光：原来我的幸运色是粉色啊！昨天去单位上班，想起28号了，特意找她聊了好大一会金牛座的运势什么的，她心不在焉的，不怎么接话！忽然同事大刘过来了，一手拿着一个六颗翡翠珠子做成的手链，一手拿着一束六朵粉色玫瑰花走向了\n…\n\n\n查看全文"
}
{
"author": "花落彼岸～任逍遥",
"content": "我们这边媒 人 给 介 绍 对象的时候，不管成与不成都会给 媒 人 包个 红 包，去年家里 托 媒 人 给介 绍 对 象，双方 约 在 我们县电 影 院 边上的筷车一族吃顿饭，如果有意思就顺便看个 电 影，我在筷车一族等对方的时候，姑娘来了但是看我一眼走了，第二天 媒 人 去我家了对我说:这是你给的介绍 对 象 的 红 包，姑娘说看了你一眼就饱了，看你长的也挺不容易的，让我把 红 包 退给你，不能花昧良心钱"
}
{
"author": "芭蕉树下听风声",
"content": "室友终于约上了心仪的女神，临走时给了我五十，我感动的喊道“尼玛中国好室友啊”，室友不好意思的道：能不能麻烦你件事，我：尽管吩咐……室友：如果晚上我没回来，你能不能装成快递员给我送点东西啊？我:槽！室友：不是你想的那个，我是怕晚上饿……你特么不会叫外卖啊，杀人还要诛心……"
}
{
"author": "净心居士",
"content": "我哥们媳妇有洁癖，有一次哥们媳妇出差。大着胆子去他家坐了次客，看球喝酒那种。晚上被安置在客卧，要求必须洗澡，说他媳妇能嗅出生人睡过。无奈，战战兢兢去冲了个澡，出来准备擦干，问哥们，你家有客用毛巾吗？把你的给我也行。哥们回：“站在卫生间中间，自然风干，想加速可以自己吹风！我家没有毛巾！”果断穿上离开了。。。"
}
{
"author": "骑着二哈啃黄瓜",
"content": "我找上司签字，签完我带上钢笔和文件准备走人。上司笑笑说:我的笔！我低头一看，胡说八道，鬼才听你胡扯，明明是我的笔。我回她一句:别闹啦！不带这样讹笔的哦。我回到座位，尴尬发现，我的笔在桌上呢。。。主要是两根都是她的笔。。。"
}
{
"author": "橘子味汽水ii",
"content": "和老妈闲聊，我说：据说每个人都是个半圆，在世上寻找另一个半圆，找到了就圆满了！老妈盯着我仔细看了好一会，摇了摇头，对老爸说：老头子啊，昨天约那个相亲的，推了吧，人家都是半圆在找半圆，咱儿子这么圆了，他自己就已经圆满了呀！还找啥！"
}
{
"author": "出门太难",
"content": "公司一个部门主管辞职了，大领导说要在自己内部选个人接任，我有幸也在考虑之内！……今天上午，大领导叫我去他办公室，出来后同事都以为我要升职了，个个恭喜我，有几个还吵着要我请客！！……我……我有泪不能流，我能告诉他们，大领导是要劝退我吗？！"
}
{
"author": "寒山宽洪",
"content": "前天哥儿几个聚会，喝六十几度的“闷倒驴”，我一人竟然下了八两，醉的一塌糊涂！晚上，鬼使神差的在同学圈里发了一个200元的最大红包，早上起来发现，已经覆水难收了，问我有多后悔，死的心都有了！昨天吃晚饭的时候气不过，借酒浇愁，没想到又喝醉了，他们夸我，一高兴又发了大红包！今早天阴下雨 ，爬起来在外面淋了半小时，衣服快湿透了，可能是着凉发烧了，现在又坐在饭馆里，想回点酒，又担心恶性循环，想问你们，这酒还能喝不能喝了？[臭美][臭美][臭美]"
}
{
"author": "歌歌哒f",
"content": "那年初二，因为我那二逼同桌乱说话被我爸打进医院，休学一年，回来时再读初二，可报名时又遇见了他，本来我打算装着没看见，可他却看见了我，扬手就喊道：孙子你也来报名了啊，想起被我爸打的画面，我就不想理他，可又觉得有些奇怪，就问道：你特么不是该读初三了吗，咋来初二窗口报名？，他拿着报名单就拉我去了厕所，一进门褪下裤子，指着两瓣被打的像煮熟的茶叶蛋一样的臀部道：你以为就你被打住院？我也被打了，听他这么一说我瞬间感觉好多了，走出厕所时他又道：要不你和我一起在外面住吧，我爸给我找了个房子，\n…\n\n\n查看全文"
}
{
"author": "吃了两碗又盛",
"content": "媳妇给我3800让存我卡里，我跑了两个自助银行才存进去。这是晚饭前的事。刚刚，吃完饭，媳妇让我给她转账3850，这样她卡里就凑够5000了。不说了，胃疼。"
}
{
"author": "我是谁∽谁是我",
"content": "陪老爷子和老娘在看鉴宝节目，看到好多拿着祖传的宝贝上节目鉴定。我跟俩老说：我家祖上真穷，连一件象样东西也没传下来。老妈：谁说没有！你们结婚时，不是送你们一件宝贝的吗？我想了半天小声到：难道是那块十花九裂，都磨的连条条都快平了搓衣板？老俩口齐声道：难道不是！家和万兴，"
}
{
"author": "山鹰寂寞飞",
"content": "那年那人那山第二十六章：无耻勾当秀芬正享受着腾云驾雾一般的仙女感觉，冷不防被甩进了花丛，滚了几滚压塌了一片，背上也硌的火辣辣疼痛。　　她清醒过来爬起一看，红军脸上的笑意还没褪尽，气恼的拽起一枝映山红就去揍他。　　红军撒丫子就跑，这跟言情小说上恩爱呵护的桥段不一样啊，不是应该上来问摔伤了没有吗?还敢跑！秀芬扬着映山红就追……　　哪里能够追的上，眼见红军跑远，秀芬扔了映山红一屁股坐倒在地撒泼，两腿乱蹬，花丛被踢的簌簌摇晃，红军这才嬉皮笑脸的回身拉她。　　趁红军凑近低头，\n…\n\n\n查看全文"
}
{
"author": "可爱到家了",
"content": "这辈子没什么野心，就想发个财而已"
}
{
"author": "吃了两碗又盛",
"content": "儿子期中考试时，生物卷十分钟就答完了。得了98分。今天老师讲卷子，儿子说:我怎么感觉老师讲的这些题我都没做过呢？"
}
{
"author": "小恩的老公8",
"content": "媳妇昨天生日，我买了L-V包给她！这可是媳妇最想要的，花了我半天工资呢！媳妇眉开眼笑，一边看着包一边问我，这是正品吗？我实说：正品！用了最好的牛皮！我看着皮具店老板娘亲手缝制的！那会有假？……"
}
{
"author": "吃了两碗又盛",
"content": "去卖废纸箱，应得37元，废品站的老板娘抬头看了看天，然后递给我一百元，让我给她找零。这我哪有啊，让她微信转给我，她说:手机留家里给孩子上网课了，不然我去换零钱你在这等着？我同意了。老板娘换了身干净衣服跑出去了，她前脚刚走，天就下雨了，淅淅沥沥下了四十多分钟，雨停了老板娘才回来。后来，我脑瓜子突然嗡了一下，我那时是不是给人家看店了？"
}
{
"author": "空城旧梦她与伞",
"content": "三个月前，表姐好不容易拿到驾照，就嚷嚷着要买车，而且一定要新能源汽车。表姐夫不同意，认为新能源汽车充电 不方便，不保值，开几年后，换电池又是一大笔费用。最终还是拗不过表姐，买了新能源 车，事实上也证明表姐夫确实想多了。哪还能开几年啊？三个月内，表姐就出了几次交通事故，好在人没大碍，车却已经撞报废啦。"
}
{
"author": "石头，剪刀，破布",
"content": "上完晚自习的儿子从屋里出来，发现妹妹睡着在沙发上了，没舍得喊醒她，就打算把妹妹抱回她屋睡，谁知十二岁的妹妹太重了，一抱没抱起来，又费劲抱了一次，还是没抱起来，最后使老劲抱了一次可算抱起来了，还没走到妹妹卧室门口就把妹妹又掉下来了[偷笑][吃瓜][吃瓜]哎呀……我在跟前是笑的直不起腰了呀！"
}
{
"author": "义行天下7",
"content": "中午做饭时，，我家母老虎因为我早上没把衣服洗干净而埋怨个不停，看着这婆娘天天就知道玩 手机，还鸡蛋里挑骨头，气的我果断把锅摔了，狠狠地骂到:我让你吃饭！谁特么去买锅谁是小狗！母老虎 应 战道:好，这你说的！我怒吼:我说的！……要说这婆娘真特么狠，下午给我 老 爸打电话让我老爸去买的新 锅……"
}
{
"author": "哪吒乾坤圈",
"content": "表弟从小生活在一个富足的家庭里，家里给弄了无数的家教，他烦透了，所以非常讨厌上学，高中毕业，说什么也不上学了，就在家里看漫画，打游戏，家里吵了无数次，不管用，也就不管了。为了看漫画，自学了日语，自称是专门去日本学习日语(？)，直到有一天，他带回家一个见人就鞠躬的妹子，说是他未来的老婆，全家沸腾了"
}
{
"author": "空城旧梦她与伞",
"content": "那次和堂哥一起逛超市，堂哥去试衣服时，我走到一个推销小吃的摊档前。那个挺漂亮的推销员小姐，送了我一包尝尝，还给我一张卡片，要我填写试吃体验。要填手机号码时，我问她一定要填吗，她坚定的点点头，我当时也不知道是怎么想的，填了堂哥的手机号码。离开那摊档，我在一旁看着，发现除了我之外，她给别人试吃，都是拆开包装给一点点，也没要任何人填写试吃体验，真不知道她什么意思。后来，她成了我 嫂 子。"
}
{
"author": "夏有凉风秋望月",
"content": "我们高中食堂打饭就跟打仗一样，去的晚了别说是肉了连汤都没有。所以大家为了能尽快打到饭，都把碗带到教室藏抽屉里，这样一下课可以直接去食堂。那天第四节课是班主任的课，班主任让我们背书，大家各背各的。这时老师的手机响了，叮铃铃～～早饭没吃的我听成了下课铃。我二话不说拿着盆顺着窗户就跳到了外面走廊上,尴尬的是等我跑了十几米后才发现下课铃根本没响。其他同学也没有出来，班主任好像也要出来找我的样子。这时我灵机一动直接跑进了厕所，准备等班主任走了我再去打饭。就在这时真正的下课铃响\n…\n\n\n查看全文"
}
{
"author": "梦若流水",
"content": "因公请客，不胜酒力，我和同事小吴在大街上睡了一夜，老板连个电话都没打。今天刚上班，公司紧急通知:全员出动，悬赏一万，发传单，贴广告，查监控，拉网式排查。一看，原来是老板的狗丢了！"
}
{
"author": "可爱到家了",
"content": "你好 很抱歉用发糗百的方式通知你 主要是不敢私聊你 怕你骂我天鹅想吃癞蛤蟆所以这一条仅你可见 从见到你那刻我就被你吸引了 你长得特别好看 能做我男朋友吗？ ​​​"
}
{
"author": "［心怀不轨］",
"content": "今天开车等红绿灯，后面来了一辆120急救车，我二话不说闯红灯给它让路，等我闯红灯后我慌了回头一看，120没动"
}
{
"author": "空城旧梦她与伞",
"content": "妹妹嫁人那天，想着要离开生活了二十多年的家，哭的是梨花带雨，我爸妈眼睛也是红红的。第三天，妹妹妹夫按照传统习俗回门，我妈是张罗了一大桌子菜，妹妹却和往常不一样，挑三拣四的夹了一些。我妈疑惑道：怪事了，怎么结婚才三天就变了性格啦？要是以前，你看到这桌子菜，肯定会胡吃海喝。傻丫头回自己家里还学起客套啦，这里永远是你的家，要不这次在家住几天再走。妹妹说：不行啊，吃完饭就回。我妈不解的问：为什么？妹妹噗嗤一笑：我实话实说，妈您别生气啊，因为我家婆炒菜比你好吃多了。我妈：呸，你个吃\n…\n\n\n查看全文"
}
{
"author": "歌歌哒f",
"content": "老妈为了买菜方便买了辆小黄车，有天我拿来骑被我骑坏了，修好后，老妈：不懂爱惜以后别骑了，可架不住我一再恳求，老妈只好无奈的答应了，不过她却贴了一张收款码并道：以后你骑一次扫一次，付款后我在楼上用钥匙给你解锁……就这样我每扫一次骑一次连续好几天后，今天我刚骑回来停下，老妈便锁上了，等我转身上楼时有位大哥走过来对着车上的二维码扫一下，坐上去怎么都骑不走，还用脚登了两下地……我听见响声后转身下楼想跟他解释一下，那位大哥看着车不能骑也转身走了，老妈收到钱后以为我又要骑车就在楼上用钥匙\n…\n\n\n查看全文"
}
{
"author": "无书斋主",
"content": "舅子两口子吵架，老婆对舅子老婆说:妹啊，你比我好，你们吵架，我弟弟处处让着你，我吵架，姐夫抓着我就打！！……特么，这舅子老婆不敢打，听她姐一说，要打我！！……"
}
{
"author": "诸葛思慧",
"content": "老公房里床边只有一边有个插座，每次充电就只能一个人充。我很郁闷，问他原因。老公说：“当初没设计好，因为我没想到我能娶到老婆。”"
}
{
"author": "我是谁∽谁是我",
"content": "公司老李喜欢给人看相。。。早上说帮我看看相，对着我注视半天说：老马你的耳朵长的好。我问：怎么个好法？他说：耳朵如提起，名播千万里。我：你拉到吧，你也可以长这样的。他：怎么可能？我：难道你没看出我耳朵是被拽的次数多了，才长这样的吗？他：？？？？我：小时候有一次被的变形了，吃了狗肉才复原的！他一脸懵逼地看着我。然后我告诉他：小时候没有听说有狂犬病什么的，如果被狗咬了，就剪要一撮狗毛，烧了灰涂伤口上，说是可以预防发炎化脓。那时候穷，谁家长的果树，瓜果什么的，我们都知道什么时候就可以\n…\n\n\n查看全文"
}
{
"author": "z&L我们…",
"content": "给侄子冲奶粉，没想到侄子喝了一口双拳紧握，浑身抽搐直蹬腿……我脑子里第一反应……这奶粉有毒！然后好奇心促使我也尝了一口，…烫死我了！"
}
{
"author": "归属与爱的需求",
"content": "\"一次跟刚过门的嫂子聊天，我开玩笑的让嫂子给我介绍对象，嫂子说正好有一个单身的哥哥，肥水不流外人田嘛，就介绍给我了。鬼知道单身多年的我们居然成了，现在碰面我叫她嫂子，她也喊我嫂子，好不尴尬"
}
{
"author": "捉女妖的天师",
"content": "当年在厂子里上班的时候，有一个女同事上班时间经常让我偷偷出去帮她带凉皮、麻辣烫为啥我敢偷偷出厂？因为有跑腿费的！时间长了她就注意到了，每次我只给她带吃的我自己却从来没有买过有次她问我：我不是每次都给你跑腿费吗？你干嘛不自己也买一份？：我不饿！我的肚子却出卖了我，她：好吧，我也不太饿，不如咱们把它分吃了？其实她就喝了几口汤而己，剩下的全归我她笑了笑说：傻样，这还不饿？我不好意思的挠挠头她：好吧，问你个正经事，每次我都给你跑腿费的，你留那么钱干啥我：攒钱娶媳妇啊！\n…\n\n\n查看全文"
}
{
"author": "梦若流水",
"content": "聊了近二十年的网友，这世界最知心的陌生人，发信息给我:我在你的地盘，打算怎么招待我啊？一时不知所措，我们没有见过面，就互相发过很多照片，也没有视频过，不过都知道对方很多事情。赶紧语音对方:你现在哪里？我去接你，倾家荡产，一定让你满意。她哈哈笑了起来:我已经坐上回去的高铁了，来就是为了看你一面，我去你们公司看到你了，你比照片可黑多了，哈哈哈哈……你倒是了结心愿了，来回好几千里地，也不知图啥"
}
{
"author": "山鹰寂寞飞",
"content": "那年那人那山第九章：二进白马峰林子一看，赶紧拦住，正想询问，为首一个拿相机的人说话了：“我们是派出所的，大人在家吗?一共几个人？”　　林子一想这也没犯事呀，难道自己偷了几个鸡，红军妈还报警了?正有点小慌张，红军妈听见说话，紧张的从屋里出来：“在的在的，孩子~犯了啥事了？”　　那人笑了笑：“不是不是，我们是派出所刚成立的身份证办理小组，来拍照片办理身份证的。”　　林子的心落了地，红军妈虽然也松了口气，不过惊吓之后有点抵触情绪：“身份还要办证?谁难道还能抢了我们的身份？不办不办，又是\n…\n\n\n查看全文"
}
{
"author": "歌歌哒f",
"content": "我们小区没物业，大门是自己锁，所以每家都配了钥匙，晚上想吃烧烤，看着正在写作业的小侄子我问道：吃烧烤去不去，侄子一合课本：走！出去时大门已经锁了，我拿出钥匙开门后又把大门锁上就和小侄子去吃烧烤了，回来时发现钥匙丢了，我：要不你打电话喊你奶奶送钥匙下来？侄子：要打你打，我作业都没做完就跟你出来，我不想被骂，我两同时沉默了，忽然我想起一个知识点指着铁大门对侄子说：你看下你头能不能钻进去，如果能身体就可以过去，这样你就可以上楼把钥匙拿来了侄子想了想同意了，于是我两同时使劲把他头了\n…\n\n\n查看全文"
}
{
"author": "小恩的老公8",
"content": "夏天的冷俺真的受不了！媳妇和小孩怕热，家里的中央空调总是18度开着！晚上睡觉媳妇还要再开上电风扇才睡得着！我盖了空调被还总是被冷的瑟瑟发抖……今晚小区停电，终于不能开空调了好开心，不用挨冻受冷了！只是，现在的我比开空调还惨！一整夜都在为媳妇和小孩用大葵子扇扇风……"
}
{
"author": "蚩～妖",
"content": "睡的正香被媳妇叫醒，让看她早上去公园拍的照片，不停的滑动着屏幕，一直问这个好看吗？……我：好看……媳妇：眼镜都没带就说好看，你敷衍我我：不好看的你会留手机里？"
}
{
"author": "吃了两碗又盛",
"content": "我少白头，以前理发师经常怂恿我染头发。奇怪的是，自从结婚以后，我的白头发竟然慢慢消失了，再也没有理发师向我推销了"
}
{
"author": "半截烟云",
"content": "我妈个矮，大概一米五左右，我爸一米七多，我家男孩子身高都随我爸，不太高但也不算矮。我呢，比我妈高一些，一米六，我跟我妈说:妈你看嘛，咱家孩子都随爸爸多，不管是身高还是长相，我都看不出来我随了你哪点。我妈一点不生气，甚至笑得更开心，她拉过我跟她站一起，然后仰 首 挺 凶对我说:该有的你没有，你唯一随我的，只有这双大 jiao和龅牙了……​"
}
{
"author": "又一盏素酒",
"content": "路过一家包子店，看见一个中年妇女正在乞讨。老板对服务员说：去给阿姨拿几个包子，免费的。中年妇女说：大善人您人真好，我不怎么饿，你还是给我几块钱吧！包子铺老板说：大姐，对不住啊，咱这儿就是一包子铺，你往前走，五十米处就是银行，那儿是管钱的……"
}
{
"author": "magic2001…",
"content": "刚刚接到消息，年会最佳员工评审，奖励1000块钱还有荣誉证书。每个部门推荐一个，经理级别的不能参加。我们部门一共就4个人，除我之外，其他3个全是经理，这是明摆的要给我吗。。。。"
}
{
"author": "花落彼岸～任逍遥",
"content": "跟我哥聊天我问他:“哥有没有比较轻松的工作，躺着就能把钱挣了的呢？我哥说:“还真有，要不你去 碰 瓷 吧，就算出现意外还有专业团队，你出事，他们扛。”"
}
{
"author": "花落彼岸～任逍遥",
"content": "因为喜欢猫所以家里养了两只猫，而且还和有共同爱好的人建个猫友群，有人在群里说她们家的猫只要饿了不喂食就拿爪子拍脸，我家的倒不会用爪子摸脸，就是脸对脸的跟守灵似的盯着你，一睁眼吓一居灵"
}
{
"author": "撞死一只羊",
"content": "群里新加入一个妹子，我对她展开各种撩，她对我进行反撩，从正经撩到不正经，然后我败了，她说：瞧你这怂样，难怪你一直没有女朋友。我回：小可爱，你怎么知道我没女朋友的？要不你做我女朋友吧，可好？刚发完，就听见老妈从客厅传来的大笑，然后大声说：小可爱，出来吃饭了，那是你爸！"
}
{
"author": "山鹰寂寞飞",
"content": "那年那人那山第十六章：弄巧成拙夜自习刚结束，红军就扯着余庆和出了教室，来到了校园无人的角落里，一脚踹在他的屁股上：“现在送错了，怎么办？这下她以为我在追钱淑华，更加不理我了！”　　余庆和拍拍屁股被踢上的灰尘：“哇靠，你还真不能怪我，我怎么知道你想追她?班里那么多长的帅又学习好的男生，她怎么可能看上你？再说…我还是觉得你和钱淑华挺配的，郎不才女不貌，天生一对啊，哈哈…”。　　红军恼火的掐住余庆和的后脖子：“你今天不想个法子给我收场，我就把你写信给张嘉莉的事说出来！还有你偷看岛国片的事…\n…\n\n\n查看全文"
}
{
"author": "夏有凉风秋望月",
"content": "前几天，二妹和妹夫吵架了，来我这里诉苦，我生气的说，你就好好的住在这里，我去收拾他！这不，我去找妹夫理论，妹夫又是道歉又是写保证书的，还说跟我回去，把二妹接回家，好好的过日子。我和妹夫刚进家门，就听到男友对二妹诉苦，你姐要是有你一半的身材，我就很高兴了，也能不用每天看着她一边说节食减肥，一边偷跑去吃烧烤了……也顾不得妹夫在场了，我上去就是一脚！……"
}
{
"author": "五少爷的刀",
"content": "我放下镶满钻石的银烛台，打开小金库，抓起一块金砖，咔嚓咔嚓，几下子就嚼碎咽下去了……一连吃了八块，才勉强吃出了一点味道，类似于压缩饼干那种，还有点粘牙。我还想再拿，被老婆一脚从床上踹了下来，骂我：你要S啊！​大半夜的，笑得像夜猫子叫一样，吓人不？！我躺着不动，绝望的说：金砖啊！我的金砖啊！被你一踹，全没了！！老婆气得从床上跳下来，用脚踩着我的脸，大吼：你有狗P的金砖啊！门外烂砖头倒是有一堆！！​我这才清醒过来。特么的，这婆娘，太霸道了！连梦都不让人好好做一个！！我灰溜溜的从地上爬起来，\n…\n\n\n查看全文"
}
{
"author": "歌歌哒f",
"content": "看中一块地，想着孩子以后只要不赌博不吸毒完全可以无忧无虑的过一辈子甚至下几代都没问题……于是咬咬牙打了个电话问了下，对方要价八百二十w，而我也是诚心想买，那天面谈时我带着儿子去了，最终讲到七百八十w，我一摸兜里只有八块六，只好蹲下双手搭在儿子的肩膀上说道：孩子，本来你是可以成为富二代的，只是爸爸生意失败了，以后就靠你自己了……"
}
{
"author": "夏有凉风秋望月",
"content": "上高中那会儿，我想向暗恋的男生表白，可是有点害羞，， 于是同桌就给我出了一个主意，让我在他喝水的杯子里减肥药粉末，那天晚上，看着他出去以后，然后我就抄了近路跑到厕所门口等着，然后对他说，我喜欢他，他脸憋的通红，一声不吭的跑进去了，我正忐忑不安等他出来呢，教导主任却从里面出来了，把我叫到办公室，狠狠地批评教育了一顿……"
}
{
"author": "五少爷的刀",
"content": "去年我遗失了个包。里面有身份证，驾驶证，银行卡，社保卡，5千多块钱现金。后来多方查监控联系到那个人。可人家死都不承认。那是我搬砖早出晚归得的一点辛苦钱啊！我越想越气，无意间知道他有个女儿，比我小三岁，就在我公司附近上班，于是我开始每天花十块钱买束花去追他女儿。没成想居然追到了，上门那天他看见未来女婿是我后，脸都绿了…"
}
{
"author": "空城旧梦她与伞",
"content": "520那天，买了一束鲜花和一盒巧克力向心仪的女孩子表白，被拒收。回到家，家门口遇到对门刘叔那刚读初中三年级的小女儿，顺手就送给了她。晚上，刘叔过来招呼我，说家里炒了几个小菜，叫我过去喝两杯 。推杯换盏间，刘叔说道：小伞，咱们出外都靠朋友，我可是一直把你当兄弟的，你以后就叫我刘哥吧。我想了想也对，就点了点头，叫了一声刘哥。这下可把他高兴的，搂着我肩膀说：从今以后咱们就是兄弟啦，我女儿就是你侄女，你可不能有啥想法啊……"
}
{
"author": "无书斋主",
"content": "昨天小姨子带男朋友来我家认门，这小伙人挺帅，嘴也滑，进门就带宝宝玩，感觉还不错！按礼节，他第一次进门，我要给他个红包，但他没带礼物，我也只能意思下，包了两百给他！！这小伙:姐夫，这红包不能收，怎么说我也是个大人，没带礼物就是不想收你红包，等下我买个一百多块的礼物，你回个一千多的红包，你太亏了！！……特么，这么一说我两百出不了手啊！！…"
}
{
"author": "夏有凉风秋望月",
"content": "母亲节当天，恰好是我的公休日，我早早的起床，做好了早点，然后写一张纸条，上面留言：亲爱的妈妈您辛苦了！这里有两张嘉年华的门票，你和爸爸一起开心开心吧！我也找闺蜜逛街去了！直到晚上回到家，看见老妈一脸的不高兴，我忙问道，妈，您和爸爸怎么没去玩啊？是不是老爸惹您生气了！老妈：你这个 死 丫头，让我俩出去玩，票呢？电话也没人接，你是诚心的是吧！我一摸口袋，果然门票还好好的躺在我的口袋里……哎呀，瞧我这个忘事的脑袋！"
}
{
"author": "小恩的老公8",
"content": "媳妇非要我520有所表示，否则和我没完。我下班跑去花店打算买束花送她，转念一想，送一束花好几百，那媳妇问我钱哪来的，我小金库岂不是暴露了？去接媳妇下班，刚走到她办公室门口，听到她和几个女同事说笑，其中一位李姐说，我告诉你们啊，今天520，你们的老公要是送一束花就说明你是他的唯一，送一朵花有可能给情人送一束花后花店赠送的。说完几个女人哈哈大笑，一回头，看到捧着一朵玫瑰花的我……"
}
{
"author": "净心居士",
"content": "最近有些不舒服，去医院检查，拍完片子，我来到了三楼，找医生看！……找不到给我开拍片单的医生，就随便找个医生看，她看了一直在叹气……我很紧张:医生，是不是很严重，有什么你直说，我有心里接受能力！她听见我的话后问我:你是男的？我点头:是，我就是觉得精神不好，其他都还行，我不违疾忌医，您直说……她好奇的看了看我:我这是妇科，你要我说什么？？我。。。。。。"
}
{
"author": "无书斋主",
"content": "每天晚上要给儿子泡奶粉，凌晨还得带他玩会，所以睡眠严重不足，人也没精神，略显苍老……这段时间，老婆敷了面膜后，非要我把她撕掉的在脸上敷十分钟……今天中午我在办公室假寐，听见他（她）们在聊天:A:正哥这段时间怎么白了些啊，皮肤好像也好些了！B:嗯，好像是白了些，人也娘些了！……我……特么，我只是敷了剩下的面膜！！……"
}
{
"author": "大小可爱爱爱",
"content": "那年冬天，拿着叉子去叉鱼！没钱买皮裤子，就拿着叉子直接下水里了，刚下水，身边是没鱼的，就呆在水里等着鱼游到身边再叉，约半小时后，脚都冻麻了，才看到一条大黑鱼游我前面来了，我迅速的拿起叉子狠狠 叉 去，再提叉子，却怎么也提不动，卧槽，这条鱼可真够大的，提都提不动！这可咋办呀？正在我发愁时，看到 血 把水染 红了，才发觉根本没叉到鱼，叉到自己脚了!"
}
{
"author": "无书斋主",
"content": "记得小学五年级时，有一天和一个比我高很多的人发生了矛盾，他扬言放学了要揍我！！……快放学时，我在班主任的备讲夹里面放了张纸条……班主任大怒，让每个同学都写一句话让他认……很成功的让他留了下来……可有些事，躲得过初一躲不过十五！第二天上学路上，我如果不是最后关头咬住他耳朵不放，估计，街头的乞讨大军一定有我！！……"
}
{
"author": "带翅膀的老司机",
"content": "这是一个真实的故事。在一次婚宴上，一位中年男士认出了他中学的老师， 于是上前恭敬的说： “老师，您好！您还认得我吗？”老师： “对不起，我实在记不起来。”学生： “老师您再想想， 我是当年在课堂上偷同学手表的那个学生。”老师看着面前的这位学生， 还是摇了摇头说： “我真的认不出你了。”学生： “当时您叫全班同学都面向墙壁站着，再用手帕蒙上自己的眼睛，然后您一个个搜查我们的口袋。当您从我口袋里搜出手表时，我想我一定会受到您的严厉的训斥并予以严肃处理，从此以后我在班里是抬不起头来了，这将给我人生留下\n…\n\n\n查看全文"
}
{
"author": "向昨天说再见。",
"content": "我有一哥们儿被领导提拔，请领导吃顿饭，酒过三巡后，这厮醉得一塌糊涂，表完忠心后，忽然扑嗵一下跪在地上，叩首领导，眼泪汪汪：“我郭xx家里世代务农，到了我这终于翻了身，我嘴笨不会表达，天地君亲师，上拜父母，下拜恩人！”已经年过五旬一向八面玲珑城府极深的领导居然颇有些动容，在以后的岁月视为已出！临退休时连自己亲儿子都没顾得上安置妥当，硬是费尽周折把我哥们儿活生生的又往上提了一级！"
}
{
"author": "老巫婆～～",
"content": "问闺蜜怎样才能在男神面前显得可爱？闺蜜说：撒娇、卖萌、嘤嘤嘤、用叠词说话！后来我照着闺蜜的话，把男神教的跟我一样了！EMMMM……"
}
{
"author": "诸葛思慧",
"content": "开学了，一个学霸居然把寒假作业全写完了。但是他在寒假作业的最后加了一段话:我这个作业里面有30个错题和三十个错别字，希望老师把这些错误都找出来，千万别用一个“阅”换我们一个月!"
}
{
"author": "夏有凉风秋望月",
"content": "我终于要脱单了，决定儿童节和网友奔现了。这不他今天特意从苏州赶来和我见面。我也说好在北广场接他。路痴的我居然跑到了南广场，第一次见面就这么糗[捂脸][捂脸][捂脸][捂脸][捂脸]！好事多磨，经过漫长的等待，终于见到了……"
}
{
"author": "王飞王飞王飞",
"content": "有一件事呀，我就不懂了，一个教人做饭的软件，还要用地理位置，我就想问你们要干什么，难道我做的不好还要派人来打我吗？"
}
{
"author": "吃了两碗又盛",
"content": "我妈住在一单元，我家在三单元，每次从我妈那里回来，我保准得进二单元，，，，没治了"
}
{
"author": "老巫婆～～",
"content": "有个小哥哥对我特别的好。有天，我忍不住问他：为什么你对我这么好！他深情地回望着我，然后摸摸我的头说：因为你是我闺女呀～EMMMMMM……看劳资不打洗他！"
}
{
"author": "五少爷的刀",
"content": "小学时，老师叫我天才！初中时，老师叫我人才！高中时，老师叫我蠢材！现在呢，人家叫我废柴！[捂脸][捂脸]我怎么就废柴了？我又不生火，用的是电器！！越想越不服气，打电话向表妹抱怨，什么人心不古，世态炎凉，如何如何，叭啦叭啦。表妹听我说完，问我：人家为什么叫你废柴，你心里没点数吗？我郁闷了。这话怎么听起来有些怪怪的！表妹开心的笑了起来，边笑边说：因为，你五行缺我啊！！"
}
{
"author": "花落彼岸～任逍遥",
"content": "上学的时候我特别 懒，懒 到不想交作业，每次老师问我的时候我就推说:“老师家里羊的羊多，每天放学我得放羊”，几次后老师怒了直接去我家家访了，看到我爸老师对我爸说:“虽然你家孩子学习不怎么样，但是你也不能让孩子天天放学跟你放羊呀，毕竟他是 祖 国 的花朵呀，你不能这样对孩子”，我爸楞了一下说:“不对呀我已经三年没养羊了……"
}
{
"author": "石锅拌着饭",
"content": "去年11月回家休假，钱包掉火车上了，出站查票才发现的，因为是终点站，回去找乘务员正在打扫卫生，我睡的那个卧铺格挡找遍了没找到。就留了联系方式给工作人员，回家就补办身份证。忙到下午，接到一个陌生女人电话，说是捡了我的钱包，钱包里有买手机时候开的发票，上面有我电话，才找到我的。还托班线车司机给我送回来。千恩万谢好感动，拿到钱包之后我再次联系她:好心的姐姐，你把微信号给我，我给你转五百块的感谢费吧！姐姐说，加微信就行了，也是缘分，钱就算了，实在过意不去就没事陪姐姐聊聊天，姐姐最近刚刚离婚，心里不\n…\n\n\n查看全文"
}
{
"author": "歌歌哒f",
"content": "和我哥一家出去玩，回来时嫂子说想练下车，于是我和侄子坐后面，我哥坐副驾驶，起步时有点小坡、车抖几下就熄火，抖几下就熄火，一连好几次车没往前开反而倒退了……我哥：要不你加点油，嫂子深吸了一口气然后又重新打火，期间我们大气都不敢出，就在离合放的差不多时嫂子突然一脚油门下去车都跳了起来，吓的侄子连忙抓着我喊：抓紧了！要起飞了……"
}
{
"author": "净心居士",
"content": "我一生下来就是很黑，据说我母亲怀我那时候特喜欢吃皮蛋[捂脸][捂脸][捂脸]每次出门都会被笑。但是我妈怀妹妹的时候口味又变了，改吃鸡蛋了，然后我妹妹有一种晒不黑的白[大哭][大哭][大哭]"
}
{
"author": "出门太难",
"content": "以前在某煤矿上挖煤的时候，洗澡房里用废轮胎支着二十口大铁锅，那就是我们戏称的“浴锅”了。大家都是蹲在锅边，用洗洁精擦洗干净身体上的煤尘，然后再爬进锅里泡。十二小时的超强度劳动，碰到意外还要延长出井的时间，真的是又累又乏，所以我经常泡着泡着就睡着了。烧锅炉的老头叫了我几次，烦了，就告诉了老板。老板叫电工装了个电铃在里面。。在睡梦中被电铃吓出了几回水之后，我的拖延症不药而愈了。。。​"
}
{
"author": "阿℡伦",
"content": "儿子把水弄洒在电脑上，我作势要打他，他马上跑去搬救兵，还跟老婆告我的状，说我光玩游戏不管他就算了，还打他。没等我解释，老婆开口了:你一天除了打游戏，做饭洗碗，还能做点什么呢，看个孩子也看不住，对了，儿子作业辅导完了吗？“没有”，儿子抢先说道。然后，儿子被 训 得灰 头 灰脸回房间写作 业去了，而我呢，说多了都是泪，锻 炼 去啦……"
}
{
"author": "一抹清愁那个丫头",
"content": "远房嫂子是一个东北大妞。长得五大三粗的。跟哥哥打架，哥哥像个小鸡仔似的，不管怎么扑腾都不是个儿！有一回两口子从屋外打到了屋里，她老公爹看见了连忙进屋劝架，嫂子打红眼了，顺手薅住她老公爹的脖领子，把他从窗户里丢出去了。。。。正好被路过的邻居看见了，从此她在我们村成了传奇！谁也不敢惹"
}
{
"author": "无书斋主",
"content": "天气热了，房间里的蚊子总打不完，每天咬得一岁的儿子脸上总有几个红点！！……周三下班在超市买了个蚊帐，晚上儿子睡觉安稳多了……可今晚，老婆说蚊子没饭吃也可怜，要不你睡外面吧！！……我………！！！"
}
{
"author": "我在人间偷故事",
"content": "监狱里，公主指着被抓来的巨龙说道，“你可知道你犯了什么罪？”巨龙看了看公主，她皮肤呦黑，身材也比一般人壮实许多。五官还算精致，但总给人一种不好惹的感觉。“快说！”公主吼道。巨龙：“让我想想……”公主看上去很暴躁，“身为巨龙，却不抓公主，你不觉得丢龙吗？”公主很气愤， “邻国那些长得好看的公主都被巨龙抓走过，不被抓走怎么会有王子来搭救，不被搭救怎么找对象！”“所以你长得不好看还单身怪我咯？”巨龙吐槽道。公主：“？？？”巨龙：“巨龙撤回了一条消息。”公主：“？？？”巨\n…\n\n\n查看全文"
}
{
"author": "义行天下7",
"content": "高中时，我们班的班花小李那可是相当的漂亮，有沉鱼落雁之美，闭花羞月之貌，她喜欢穿白色衣服，我们大家都喜欢喊她小天鹅！时隔多年，同学们聚会，长相很丑的小张居然开着宝马载着班花小李一起来了，小李还是一如既往的美，更多了一些丰 满！真是令人羡慕不已！大家相互的敬酒，发言，纷纷夸奖小张混的好，又抱的美人归……小张看我一言不发，问到:义哥，你也说句话呀！我咳咳了两声，开玩笑的说:那我就实话实说了啊，小张啊，你可真是我们班混的最好的赖蛤蟆……"
}
{
"author": "静水*",
"content": "今天去相亲了，点了几个菜。其中有一盘糖醋鲤鱼，我一看价格：32元。突然想到，我第一次相亲时一盘糖醋鲤鱼才八块钱，到现在都32元了我竟然还在相亲..."
}
{
"author": "无书斋主",
"content": "五一聚餐，单位刚来的小伙子老敬我酒，我暗示他：敬头儿，他是主角……这小伙子可能喝多了，声音很大：正哥，你别骗我，他们都说在单位你说了算！！……特么，你这么大声干嘛？你不怕我怕！……"
}
{
"author": "五少爷的刀",
"content": "有天晚上，和同事出去喝酒，先是用小酒杯，喝了几杯觉得不过瘾，就叫老板拿大碗来，满满倒了一大碗，和同事一碰杯，一口干了。。那次我醉得很厉害，一直到第二天下午才醒过来，还觉得晕头转向的，上厕所都是扶着墙去的！同事来看我时，我看到同事两只眼睛都是乌黑的，吃了一惊：被谁揍了啊？告诉我，我帮你报 仇！同事说：被你打的！你揍自己吧！！我不信。同事说：你闹着要去找你前女友，我不让你去，所以……你不会真的一点印象都没有吧？我。。。特么的，我咋一点都想不起来呢？？"
}
{
"author": "小恩的老公8",
"content": "正打算睡觉，媳妇喊我，好多蚊子！你快点点蚊香呀。我连忙爬起来掰蚊香，掰好打算点才发现没有打火机，媳妇傻眼了，我趁机说：你看吧，你非要我戒烟，关键时刻想用打火机都没有。媳妇撅着嘴巴小声的说：好嘛，那你从明天开始抽点烟吧。我开心的差点跳起来，这时6岁的儿子从客厅走过来说：爸爸，你怎么这么笨啊，可以把蚊香放煤气灶上点啊！这小子，关键时刻又来坑我！……"
}
{
"author": "出门太难",
"content": "小时候，和堂弟偷二叔的烟抽，被二叔发现了，揍得我们像猫叫一样。哭着哭着，我们就暗中较上劲了，一个比一个声音拖得更长，一个比一个嚎得更响！二叔越听越生气，就又揍了我们一顿，竹棍都打断了好几根。。。"
}
{
"author": "山鹰寂寞飞",
"content": "那年那人那山第七章：百转千回一车人都惊恐的望着这一切，包括后面停下的那么多车辆，没有一个人敢出来拉架，哪怕是上去劝阻的都没有。　　一切发生的太快，林子甚至都觉得这一切好不真实，有种古惑仔片演绎在荧屏上的陌生感，恍若隔世的呆看一会，殴打结束了，几个人搀着打的浑身是血的司机上了车。　　有一个已经受伤严重，不能开车了，另一个坐上了驾驶室，用手抹了一下头上流下的血，颤抖着拉开皮包掏出一大堆纸币，准备数钱给所谓的“收费站保安”。　　然而那些人只想杀鸡儆猴，为首的刀疤脸一脚踢飞了那个皮包，指\n…\n\n\n查看全文"
}
{
"author": "老巫婆～～",
"content": "高中毕业时，同桌的他深情地对我说了一句“保重”，害我这么多年一直都没瘦………"
}
{
"author": "包袱侠",
"content": "曾经有一次，患者要出院了，手术很顺利，恢复的也很好，但是出院之前患者来找我，拿着收费单，一项一项问我收费条目，我挨个给解释，直到这一条：患者：这个收的什么钱？我：手术一次性耗材。患者：比如呢？我：比如手套。患者：手套这么贵？我：这是无菌的，而且材质比较特殊，跟一般的手套不一样。患者：哦，这手套做手术时戴着的？我：是的。患者：你戴我戴？我：当然是我戴。患者：你戴手套找我收钱？别说，当时我真的，一瞬间，觉得他说的有那么一点道理……"
}
{
"author": "再见单身狗",
"content": "别人家的孩子都是一岁多开始丫丫学语，我闺女快三岁的时候还不能说简单的单词，贵人语少啊！可把两大家子给急坏了公公婆婆干脆和我们住在一起替我带孩子，过了两月效果并不明显。然后又换成了我爸我妈搬过来住最后双方亲家得出结论：不是孩子问题，是我和老公的问题，俩人都是不善于言语的人，一整天就听到我俩对话如下～早上…开饭了。哦！记得喂孩子。哦！中午…开饭了。哦！记得喂孩子。哦！晚上…开饭了。哦！记得喂孩子。哦！：你俩就不会唠唠家常？工作？聊个电视剧？哪怕唠个新，闻，联，播也成"
}
{
"author": "姐姐掉沟里了",
"content": "也不知道怎么回事，表哥这段时间又旧病复发了，天天晚上喝酒喝到烂醉，有时候第二天连班都上不了。我忍不住劝他少喝点，要爱惜身体，万一哪天喝醉了，出了啥事怎么办？隔着几千里路，我们也帮不了他什么。表哥无奈的说：不喝酒，还能干嘛呢？下了班，连个说话的人都没有！我只好说：你可以听听歌，看看书，看看电视啊什么的，总好过借酒浇愁吧。表哥沉默了一会，说：表妹夫在吗？让他陪我喝一杯！老公在的时候，我打电话都是开免提的。老公愣了一下，喊了一声：表哥，你等着！我去倒酒！我叹了口气，默认了。老公本来已经戒了\n…\n\n\n查看全文"
}
{
"author": "石锅拌着饭",
"content": "偶然看见电视里冷战时亲老婆一口可以立见奇效，我立马心花怒放的冲进房间掀开老婆被子就亲了下去。可是忘了昨晚老婆为了撵我出房间把小姨子叫来作伴……不说了，我得去医院看看这两颗牙还能安回去不！"
}
{
"author": "天热打鼓球",
"content": "本人现在做点小生意，怎么说呢，也算小有成就吧。平时买个袋子，买件T恤都要花个十万，八万糗币的。之所以如此成功，不得不提表叔对我做生意的第一次启蒙教育。那还是初中时，我寄宿在表叔家。他在镇上开了一家理发店，表叔心灵手巧自学成才，会磨推剪刀头，会修电吹风，就连洗发水，烫头的药水都会自己调配。附近别的理发店有什么坏了都拿过来修。他的口头禅就是：人家都能造出来，我还不会修吗？当然镇上也不单单只有理发店，也有两家只洗头，洗面装修很好的美容店。那天吃饭时，就有两个美容店的小妹从三轮车上抬下一\n…\n\n\n查看全文"
}
{
"author": "骑着二哈啃黄瓜",
"content": "昨天我和闺蜜和研发部一大帮男同事去吃烧烤，点了好多生蚝，席间谈到食补，对男升有滋养效果啥的。。。快散场的时候，闺蜜看还有一些生蚝没人吃，怕浪费了，就让老板打包，说是带回去喂我们养的爱逗(二哈)。。。我只好别开脸，我不认识这个人。。。"
}
{
"author": "吃了两碗又盛",
"content": "奉劝各位，千万不要借钱给做大生意赚大钱的人。第一，你的三万五万，十万八万在人家眼里就是小钱，不会对你感恩戴德。第二，风险太大，如果对方生意失败，你将血本无归。第三，，，，，，"
}
{
"author": "胖香",
"content": "娃儿放学回家兴奋的跟我说：“我们明天就进行开学第一考，老师说了，全年级排名一百名以外的，要打电话叫家长！”我试探性的问：“那么你对自己有没有信心能考好呢？妈妈不会接到老师电话吧？”人家委婉的抿嘴一笑：“妈妈，先不告诉你，我想给你个惊喜！”"
}
{
"author": "无书斋主",
"content": "昨晚要赶个报告，就在客厅做PPT！朋友来电问我在哪？我说在家，他说那出来喝茶！我:没时间，要加班！……朋友听见笑了:你骗你老婆在公司加班习惯了吧？……老婆听见摇头:你看，假话说多了，说真话也没人信了吧？？我……我从来没说过在公司加班啊！！！"
}
{
"author": "义行天下7",
"content": "跟老婆闹矛盾！老婆一气之下要离家出走，拉着行李箱、挎着小包走至门口时，我冲上去一把夺过她的小包，看了下，里面根本没啥钱，怕她出去没钱受苦，于是我掏出我仅有的私房钱200块塞她包里了，不成想这婆娘抓住包一摔，骂到:跟你过了这么久，今天我算是看透你了，巴不得我离家出走是不是？好再领一个进来对吧，好，这个婚 离 定了！"
}
{
"author": "骑着二哈啃黄瓜",
"content": "带着家里二哈，和闺蜜去散步。。。看到有卖烧烤，闺蜜买了十几串，我牙疼，她递给我，我不敢吃，怕上火，然后她递给二哈，二哈头别来，也不吃（下午它吃了好多牛骨头）。。。。闺蜜疑惑的望着我:你们是不是背着我，达成什么共识，然后杯葛我！！！然后一把抓过二哈狗头，大声教训:吃不吃，吃不吃，不吃炖了你。。。然后二哈含泪委屈的吃了五六串。。。看的我一阵脑壳晕。。。。"
}
{
"author": "谋仕:-)主宰一",
"content": "神话故事第八更～《十二生肖之辰龙》——分——隔——线——在古代，龙是皇权的象征。龙在十二生肖中位居第五，与十二地支配属“辰”　一天十二时辰中的“辰时”——上午七时至九时又称“龙时”。据说，远古时代的龙是没有角的，那时的龙在地上生活。它凭着自己身强体壮，能飞，善游　，想当属相，也想当兽王，取代虎的地位。于是，人间产生了龙虎斗，结果是难分难解。最后，玉帝觉得它们斗得太不像话，下旨叫它们来天宫评理，临行时，龙想到自己虽然高大，却不及老虎威风，怕玉帝小看自己，当不上兽王也排不上属相。这时，龙的小弟\n…\n\n\n查看全文"
}
{
"author": "无书斋主",
"content": "昨晚和老婆逛街，一母婴店给我们一张九十九的代金券，进去后，老婆七七八八的挑了几千块的东西，关键是我发现东西比平常提价了不少！！……我断然不买，老婆很生气：代金券怎么办？！……果然，女人都爱占小便宜！！😂😂"
}
{
"author": "芭蕉窗下听雨声",
"content": "闺蜜刚打语音说准备去海边拍婚纱照了。我说：别刺激我，免得我打你。结果她说只要红包到了，随你打。我感觉我要跟她断绝关系了。[捂脸][捂脸]"
}
{
"author": "一米五的小胖几",
"content": "门诊上有个病人手弄出血了，来打破伤风。第二天又来打狂犬疫苗！问他怎么被咬了？他说倒是没被咬，就是看到一只流浪狗挺乖的，就逗了一下，然后它就舔了我的伤口！然后我同事就拉着我来医院了……"
}
{
"author": "骑着二哈啃黄瓜",
"content": "我记得之前上司调过来的第一天，就在我们办公室隔壁，她一来我就知道了，赶紧过去拜码头。。。然后她办公室没电，我去找分闸开启，发现电脑没网络，我又去找对应的网格接起，然后又发现电脑键盘不行，我又开始了打开了几个控制键，弄的满身大汗才搞好。刚搞完，各个部门的头头也过来上香了，我开始负责泡茶。。。没水，又是我去抗。上司听着各个头头的寒暄，望着忙忙碌碌的我，露出了赞赏的眼神。。。不过有件事我有点虚，之前我收到消息是品质部经理做这个位置，我很排斥，没想到是她调过来做这个位置，昨天下班前是我刻\n…\n\n\n查看全文"
}
{
"author": "大爱浇水",
"content": "那年相亲，相亲对象是媒人的侄子。处了几天，那天早上应邀一起在媒人家吃早餐。媒人私下问我感觉怎么样，能否继续处。我一时无语不知如何回答，媒人急了指着桌上的油条和茶叶蛋说：“同意就抠1，不同意就抠0。”吃早餐的时候，我拿了根油条，他拿了个茶叶蛋…油条吃完后我又拿了一根，他又拿了个茶叶蛋…我一着急又划拉了四根油条，他也不甘示弱左右开弓两只手抓了四个茶叶蛋…这么多年过去了，我一直对茶叶蛋耿耿于怀…​"
}
{
"author": "舒婉婉婉婉婉婉",
"content": "小时候有一个神奇的技能，就是搁哪都能睡着雷都打不醒————我——是——分——割—线——————有一年夏天我大伯的儿子也就是我哥要跟他的小伙伴们出去抓龙虾钓鱼。我非要跟着去，我哥不想着带我去玩，于是他找了个比较粗的树指着这树的树杈对我说：你要是能在这个树杈上睡着我就带你去。我一看这简单啊，就同意了。爬到树杈往上面一坐椅着正好树叶还能挡太阳，我哥拿了个外套给我固定在树杈上防止掉下来，然后告诉我：好了，开始睡觉吧，过十分钟如果你睡着了就叫你起来一起玩。然后他们就走了，我就倚着树杈子听着树叶哗啦啦的迷迷\n…\n\n\n查看全文"
}
{
"author": "婷婷是我呀",
"content": "上班难免遇到脾气不好找茬的，又不敢怼回去，老板支招，你和林林两个人假装吵架，指桑骂槐，让人家不好意思再说下去。我和林林一听，不愧是老板，这招高啊。今天正忙着遇到一个，火急火燎的催着，说有急事。我冲林林使眼色，林林就冲我说：你怎么这么墨迹，我回：你催什么，急就早点说啊。林林我俩一来二去的果然把那人镇住了，最后不但没生气，还热情的给林林我俩拉架。。。[捂嘴][捂嘴]"
}
{
"author": "余生安稳即可",
"content": "男友最近在减肥，为了每天都能监测体重的变化，网购一个体重秤。每天早上、晚上都坚持测量一次，记录体重是多少。每天他测量体重后，总要嘀咕几句：又跟昨天的一样？怎么还是这么重？还减不下来？这是怎么回事？偶尔还捧着体重秤研究。一个月过去了，今天，他终于恼羞成怒喊着：破秤，一点用都没有，还是这么重，不要了，扔掉了！！！我该不该告诉他，体重秤只是测量体重，不能帮他减轻体重的？？"
}
{
"author": "吃了两碗又盛",
"content": "回城，防疫卡口处停车等待，排到我了，我拿出手机准备扫描健康码，防疫人员说:你不用扫了，看你也不像外省回来的。虽然奇怪他是怎么看出来的，但我动作没停，说了声好嘞，驾着小电驴疾驰而去"
}
{
"author": "空城旧梦她与伞",
"content": "家住十一楼，电梯坏了，早上走下楼，才发现忘带车钥匙，上班时间快到了，楼下又停了一排车，肯定不能直接把钥匙丢下来。于是打电话给老婆，叫她送下来。老婆接电话说，好，两分钟送到。我有点纳闷，这娘们会那么勤快，还两分钟。真的，两分钟后，只见我家养的二哈从楼道里欢快的跑出来，嘴里叼着一串钥匙。拿着钥匙，正感叹着还是老婆聪明的时候，二哈撒欢儿的在小区里猛跑，我连忙跑过去牵着狗绳。就这样，二哈在前面跑，我牵着绳子在后面追，整整溜了三圈后，才把它拉回家。"
}
{
"author": "长生种·阿获",
"content": "有次打游戏到凌晨三点，第二天有个重要会议，得早起。大老板也会来参加，迟到影响未来升职。但是我睡熟了雷打不动，任由闹钟暴跳。对面哥们给我支个招：“你睡前灌一大杯水，早上自然就憋醒了。”我觉得此言有理有据，遂照办。第二天我请假了，在家洗床单。。。[捂脸]"
}
{
"author": "无书斋主",
"content": "自从有了宝宝，老婆就不怎么收拾自己了，在我眼里，这很正常，毕竟，小姑娘和孩子妈还是有一定区别的！！……但，昨天老婆闺蜜团聚会，我做司机在楼下等，她们出来时，个个跑到我车前骂我:渣男，说好的好好爱画儿的呢？才两年，你看画儿被你折磨成什么样子了？？……我……特么，没看见我两年老了十岁吗？？……"
}
{
"author": "胖香",
"content": "昨晚跟娃儿吵架，她不睡觉还在屋里跑来跑去，我从床上冲下去揍她的时候闪到了腰，今天早上天刚亮她就爬起来，忙忙叨叨的去洗自己的衣服，我觉得内心都被触动了，扶着腰准备去夸奖她，刚走到卫生间门口，就听她在唠叨：“下回不能惹妈妈生气了，挨揍不说，衣服还要自己洗……”"
}
{
"author": "骑着二哈啃黄瓜",
"content": "我属于扛高压工作，容易上火，一上火就牙疼，常备牛黄解毒丸的，最近吃完了没去卖。大清早牙疼，闺蜜很心疼的拿着她的牛黄解毒丸，递给我，恨铁不成钢的督促:药不能停，药不能停！！！"
}
{
"author": "马小跳跳跳跳跳",
"content": "生日那天，爸妈请我吃饭，海鲜自助，说是他俩请，哪能真让他们掏钱啊！我买了单。过了一个礼拜，老爸叫我回家，拉着我的手，很认真地跟我说：闺女啊，昨儿个我跟你妈说，养你这么大，没陪你过几个生日，对不住你啊，现在我们俩有时间了，要补上，这不，你妈发现一家特好吃的餐厅，收拾下，我俩请你吃饭！看着老爸红了的眼圈，我有点哽咽，爸妈生我养我，现在我大了，哪能让他们请我吃饭！于是我带着他俩去了老妈说的那家餐厅！又过了几天，老妈给我打电话：闺女啊，你爸说还要给你补过生日，昨天我们听说有个新开的餐厅，要不我们去试\n…\n\n\n查看全文"
}
{
"author": "雪里黄蓝绿茶",
"content": "老公做饭，我辅导闺女默写古诗。老公不停的问我，煮多少米，青椒炒什么，肉切多少，黄瓜怎么炒。我耐心一一回复完，再一看闺女的作业本，把我气的～“你写的什么鬼？床前明月光，青交炒黄瓜，半斤大米肉丝汤？”老公握着锅铲跑出来问：“大米肉丝汤怎么做？”艾玛！我怎么遇上这样一对神仙父女！[捂脸]"
}
{
"author": "我是谁∽谁是我",
"content": "院子门口有人卖水果的，听他问隔壁的萌宝：小朋友，你家需要买水果吗？可甜了。萌宝：不需要，你可以去问问隔壁伯伯，我知道他家没有水果了。卖水果：你怎么知道的？萌宝：原来去他家玩，都给我水果吃的，近几天他只有饼干让我吃了。为了你这个小邻居，果断每种水果都买点。。。"
}
{
"author": "大小可爱爱爱",
"content": "上班时快递小哥来送快递，嘴里喊到:谁是“斗 鸡 眼”？““斗 鸡 眼””的快递！一阵哈哈大笑，大家你看看我我看看你，这样保持了约两分钟左右！新来的一位女同事站了起来，脸红的说:我看下，好像是我的吧？她名字叫“窦吉言”……"
}
{
"author": "骑着二哈啃黄瓜",
"content": "闺蜜去年买了房子，然后有了车/贷又加房/贷了，从那天开始，她也开始养生之路。。。早餐，稀饭酸豇豆，中午晚上米饭青菜，诚然效果很明显，一年不到，120多斤保养成90出头了。。。现在好多女同事，都在学她的保/养之道，都在买/房/子还房/贷，按这趋势和效果，我估计该买两套了。。。"
}
{
"author": "山鹰寂寞飞",
"content": "那年那人那山第三十章：草草卖房张光凡深夜无处可去，这个寒碜的山区楚家镇，很丢脸的说，连个旅馆都没有。他想着自己和寡妇的事都过去这么久了，妻子郑亚斐应该气消的差不多了，于是抱着试试看的心态想回家住一宿。　　他家是一幢三层小楼的房子，造了很久了，样式及装饰都较老土，这也是他眼红楚建国那套新潮的欧式风格小洋楼原因。　　没有大院，张光凡怕惊动郑亚斐，关了大灯滑行到门口悄悄停好车，打算到客厅沙发上凑合一夜。　　到了二楼，张光凡蹑手蹑脚的经过自己的卧室，突然发现门口窗户上还透着亮光。\n…\n\n\n查看全文"
}
{
"author": "吃了两碗又盛",
"content": "一哥们，忘记了结婚纪念日，她老婆很伤心，很生气，哥们跪搓衣板自裁，，，他五岁的儿子经过他身前，歪着头想了一下说:跪人多忘事？"
}
{
"author": "花七七…",
"content": "一个发小在愚人 节时打电话给她媳妇说骑电动车时被撞了，飞出去五十多米，双腿骨折。然而他媳妇听到消息后却带着女儿失 联 了……"
}
{
"author": "上凹下凸",
"content": "和朋友去吃火锅，朋友带着他的拉布拉多没进门就被服务员拦下来了，服务员指着他的狗说：先生，我们这里不准自带食材！朋友当时就怒了：它不是食材，它是我的宠物！……服务员也不甘示弱的说：先生，这样的话我听的太多了！昨天还有人带了两颗大白菜，两斤藕，硬说是他家的盆栽！回头就烫锅里了！"
}
{
"author": "医然为你",
"content": "今天去急诊会诊，顺便帮助急诊科医生处理一个前臂外伤的，缝合的时候我抬头看了看值班护士，，跟他说:我前年出急诊咋没看到你，你新来的啊？护士:哥！你出急诊我知道，你是外科医生，我跟你对过好多班呢！咋滴我丑记不住啊？我:……"
}
{
"author": "无书斋主",
"content": "下班回家，住一楼的陈大爷跑过来对我说:正子下班了啊？今晚到我家吃饭，我买了好多小龙虾，半个小时下来吃啊……回家我对老婆说:一楼的陈大爷叫吃小龙虾，别做饭了！……四十分钟下去，陈大爷在洗碗，看见我很热情:正子下来玩啊，等下，我洗完碗给你泡茶！……特么，忘了陈大爷有健忘症！！……"
}
{
"author": "骑着二哈啃黄瓜",
"content": "自己家做面条，做好总会淋点，葱花油(猪油葱花熬制成葱花变焦)，这样面才会香。。。。侄儿过来，早餐吃面条，一边把葱花往外夹，一边嘟瓤:姑姑真不爱卫生，这面里到处是苍蝇，还让我吃吃吃。。。。"
}
{
"author": "马小跳跳跳跳跳",
"content": "和老公逛街回来，看到小区门口贴了一张寻狗启事，老公凑上去认真看了会，皱着眉头嘀咕：这个不对啊！边嘀咕边冲我说：媳妇，我刚给你买的那支口红呢？给我下！我边从包里把口红拿出来给他边问干嘛，老公接过口红，在那张启事上圈圈点点：这个狗主人啊，一定是个马大哈，你看这个重酬的酬写错了，少了一横！还有这个，这里也错了啊！我给他改下啊，好啦，媳妇你快来看，是不是看起来舒服多了！来，口红给你，别说，这颜色还真不错，真打眼！"
}
{
"author": "冷风残月s",
"content": "去买西瓜，让熟识的老板帮挑一个，完了问他挑这个有啥秘诀。老板：你要至少拍打三个西瓜，然后随便挑一个交给客人，表情要充满自信。"
}
{
"author": "五少爷的刀",
"content": "同事说他失恋了，拉着我去小饭店里，陪他喝酒解闷。看见端上来的那盆猪蹄炖得烂熟，我食指大动，甩开膀子就是一阵风卷残云……​吃饱喝足后，我打了个长长的饱嗝，问同事：你咋不动筷子啊？同事神情复杂的说：郁闷！没有胃口！！我看看汤已经见底的菜盆，再看看我面前堆成小山样的骨头，一拍脑门，这才醒悟过来：难怪他说没胃口，原来满满一大盆猪蹄​都被我一个人造光了！！而且，而且安慰他的话，我貌似是一句都还没有说呢！！​"
}
{
"author": "五少爷的刀",
"content": "我认识一个叫燕子的女网友，当时我们说好谈出感情就奔现。我们一直都处得很好，我甚至觉得她抽着香烟，喝着红酒的作派，和我的德行差不多，很般配。​直到有一天，她和我视频时，我看到她大模大样的坐在沙发上抽烟，而她年迈的母亲，颤颤巍巍的端来洗脚水，帮她洗脚……我什么都可以容忍，但不能容忍在自己父母面前作的人，简短的说了几句话后，我挂了，然后拉黑！！我为我的果断喝彩，我为我的决断喝酒，我为我的快刀自豪……同时，我也为我的不舍难过……小瓶歪把喝到第三瓶时，发小二牛路过……二牛仗义，不但陪我\n…\n\n\n查看全文"
}
{
"author": "清风拂月夜",
"content": "考研成绩出来了，我考了412分，简直突破我的想象。我打电话给老爸说：爸，我考研成绩出来了，我成功了！老爸在工地带着安全帽说：我在盖学校没空，转你1000万去玩一天吧。然后就挂了电话。我很难过，老爸为什么要这么对我?我狠狠的锤了一下法拉利的方向盘。没想到方向盘上密密麻麻的钻石把我手都割伤了。"
}
{
"author": "义行天下7",
"content": "在稻田里撒化肥，接了个电话期间，突然看到前面稻苗一动一动，定睛一看:卧槽，一条大黑鱼，不好，水“哗”的一声，要游跑，当时来不及多想，狠 狠的用手机朝鱼砸去，别说准头还真不错，一下子把那条鱼砸 懵了，兴奋的抓起鱼才想起我花2000多买的手机还在水里泡着！气的我鱼一扔，又赶紧去找手机！！！"
}
{
"author": "五少爷的刀",
"content": "自从同学聚会上碰到我的初恋女友后，我一直对她念念不忘，特别是听说她还没有成家，这个念头就更强烈了！​我在她的时装店对面的梧桐树背后，守了好几个晚上，都看到一个高大帅气的男子开车来接她，连一丝一亲芳泽的机会我都没有。是她男票么？我越想越气，趁男子进店里还没出来，偷偷的把他的轮胎气给放了……第一天。。第二天。。第三天晚上，我蹲在车旁边，汽门芯都还没扭下来呢，就被人捏着脖颈子提了起来：我靠！原来是你扭我的汽门芯啊！然后，我腿弯里就挨了重重一脚，扑通一声跪下了，就跪在。。。跪在初恋的面前\n…\n\n\n查看全文"
}
{
"author": "小恩的老公8",
"content": "这几天晚上我在医院陪伴岳父，白天又要去单位上班，根本没有时间好好去睡一觉！今天是51了，不用去上班，我赶紧回家补觉！上了出租车，刚坐下就睡了！迷迷糊糊听到有人在叫我，我以为到家了，睁开眼一看，卧槽！我咋还在医院？怎么就躺在病床上？原来司机开车送我到家了，叫了我好几次没反应，以为我是不是那个啥了，慌了神，又把我匆忙送医院急救来了……"
}
{
"author": "吃了两碗又盛",
"content": "我傻了，我要看电视找眼镜戴，结果去衣服口袋里把口罩翻出来戴上了"
}
{
"author": "空城旧梦她与伞",
"content": "邻居家昨晚杀猪，送了我家一点肉，一点猪血。打算早餐做个猪血粉。在厨房里一不留神，手指被刀划破了一点皮，有两滴血落在了猪血里。痛的我哎哟一声，六岁的女儿听到声音跑过来，看到这情景疑惑的说道：爸爸，这是不是电视里放的滴血认亲啊？你和这只猪是不是亲兄弟啊？"
}
{
"author": "欢乐马桶",
"content": "在大概10年前，我在读大学，那时候天天刷糗百，类似现在的抖音，那时候好多糗事都是描述的上学时候的事。现在打开来发现，都是上班工作的事，带娃的事，相亲的事，不是我们变了，恰恰相反，当初玩糗事百科的那帮孩子长大了"
}
{
"author": "五少爷的刀",
"content": "在同学聚会上，我终于见到了阔别十年之久的初恋女友。岁月在她脸上并没有留下太多痕迹，她看上去依然年轻漂亮，让我眼前一亮！晚上吃饱喝足后，自然是要去K歌的。我拗不过大家，只好点了首老歌《我是不是该安静的走开》，就想看看，她会不会给我点暗示啥的！唱完后，在大家的鼓掌叫好声中，初恋端起酒杯向我这边走过来。我忙站起来，微笑着看着她，期待和她碰个杯！谁知道她直接越过我，向坐在沙发一端的班长走去：来！老公，我们喝个交 杯 酒，给大家助助兴！！我瞬间石化了。。。特么的！我这辈子都不会再参加同学聚\n…\n\n\n查看全文"
}
{
"author": "芭蕉窗下听雨声",
"content": "晚上闺蜜要和她男朋友出去约会。走时给了我一百块钱，我热泪盈眶的说：中国好闺蜜啊，有啥我能做的？她擦拭着我眼角的泪说：能不能麻烦你一件事？我挺起腰杆说：有啥直说。她不好意思的说：晚上我男朋友送我回来的话，你能不能把门锁死……我比了一个OK的手势，闺蜜开心的出了门......没过多久我就不知道如何是好了，她自己回来的。也没告诉我这种情况怎么办？"
}
{
"author": "飞漠刀影!!",
"content": "昨天室友的女票跟他扯皮了半天。原因是他玩游戏忘记约会时间了，他女票跑来问我，他外面是不是有人了？我快白银了，不想多废话，就说他外面有个鬼。我很搞不懂女人的脑子在想啥！！这娘们挡在我电脑前面，连珠炮问我“好老的土味情话！”“有个鬼，就是有个死鬼。”“告诉我她是谁。”“你不告诉我，就别想玩游戏！”"
}
{
"author": "小恩的老公8",
"content": "办公室大伙的笔老是丢，我后来用好直接装口袋里，养成习惯后再也没丢过。有天找领导签字，领导签完我随手把笔装我口袋，领导看着我，我猛然想起来，尴尬的把笔递给他。今天开会领导就在会上说：公司的一针一线我们有使用权，但没拥有权……"
}
{
"author": "山鹰寂寞飞",
"content": "那年那人那山第十章： 白马峰惊魂林子虽然早就料到秀芬可能会有过激表现，但没想到会是在这里。他惊讶的到处巡视，希望能找到让秀芬失态的地方。　　可眼前只有这钻进云端，当地人称为天梯的古老踏步，和两边如同刀削斧劈般的山壁，实在看不出有什么异样，一时间都忘了问她又想起什么。　　两人近在呎尺，林子转身安慰，秀芬踏上几步，把头伏在林子胸口，不停地哽咽。林子看她削瘦的双肩颤动的厉害，伸出双手礼貌性抱住轻拍着怜悯起来。　　林子忽然失去了再探究竟的耐心，既然往事如此不堪回首，何不让它随波付之东流，\n…\n\n\n查看全文"
}
{
"author": "-小门神~",
"content": "我有一个女徒弟，真的很淘气！下班走路上，她在后头喊我，我没搭理！她气鼓鼓地跳上我后背，一百五十斤都快压垮了我！她一边哼着歌，一边催着快点走！我只能艰难地背着她，一步步前行！她突然问:小师父，能背着我这么可爱的小仙女，你是走了什么运啊？我气喘吁吁答道:背着你个大猪走着，当然是走了“背运”啊，太背了…[哀怨]"
}
{
"author": "夏有凉风秋望月",
"content": "网恋了两年的男友来找我，他还是视频中的那么帅气，我也是一见倾心！他见到我也是非常高兴！我们从天南聊到海北，有种相见恨晚的感觉！中午带他吃了特色菜，酒足饭饱之后，我把男友带回家，前脚刚进门，老爸老妈就回来了……"
}
{
"author": "骑着二哈啃黄瓜",
"content": "昨天晚上10点接到公司男神的公司手机电话，我心里暗喜，整理服装，面带微笑才接起来。。。男神:喂？我故作镇定:喂，哪里找？男神:咦，按错了一位，不好意思，打错了。这搭讪套路太土了吧，鄙夷？不禁觉得好笑，不揭穿，继续装不懂看他怎么接着表演。男神:是小睿啊，我本来是电话小莹(她公司电话和我差一位)一起夜宵的，一起吧。我郁闷，真不是找我鸭，生气回:我减肥。。。。胖子才天天吃宵夜呢，胖死你们两只犬男女，我一勺子把盆子最后一口班戟送进嘴里。。。"
}
{
"author": "骑着二哈啃黄瓜",
"content": "一直觉得上司有安排人在我部门，但是都是外招的我看不出来，但是有怀 疑几个。。。这次和上司吵架，已经上升到离 职高度了，我故意一个个单独约谈他们几个，说我要去某某上班公司了，有机会可以一起共事呀，每个人说不同的公司名。。。半个小时后，上司人 面 兽 心的找我，微笑的说:是不是要去哪里高就了，其实某公司并不好，然后一顿说某公司，然后又说现在行情不好，外面工作不好找，还说到职业道 德不挖人啥的，我眼里露出了薇笑。。。。"
}
{
"author": "净心居士",
"content": "女友打电话问:你穿多大码的鞋子我家里鞋子有很多，于是我说:甭买了女友说:不行，我一定要给你买，这是我心意，过几天就是520，代表我爱你幸福就是找到一个爱自己的人快递到了，这是充满爱的鞋，我必须穿着视频给她看，也要给同事们显摆显摆快递是一个好大的纸箱，可我发打开里面只有一双鞋垫，一双鞋垫呐[捂脸][捂脸][捂脸]"
}
{
"author": "五少爷的刀",
"content": "老妈托人给我介绍了个女朋友，微.信聊了有半个月了，昨天出差到她所在的城市，我想给她个惊喜，就没告诉她！！离她下班的时间还有几个小时，我找了个洗脚的地方休息，给我洗.脚的妹子是老乡！！到约定的时间，我给我那有可能的未婚妻打电话时……没错，给我洗脚的老乡电话响了！！！……我掉头就跑，刚和她吹的牛，我自己都怕……"
}
{
"author": "胖香",
"content": "楼下有个脑子不大明白的小哥哥，人特别善良可爱，就是有一点不好，每天一大早就拎着他妈妈跳广场舞用的大音响，在楼下放音乐，那高亢的：“在你的心上，自由的飞翔……”一响，都能把在睡梦中的我送走！今天早上不到7点又开始了，我拎着刀正准备夺门而出，我妈蹭的窜出来骂我：“自己懒还怪别人，你要是敢把这起床铃吓跑，我跟你没完！”"
}
{
"author": "骑着二哈啃黄瓜",
"content": "为了省电，闺蜜和我的衣服都是洗衣机一起洗的，前天洗半中间，停水了，我只好甩干就晾上去了。。。闺蜜大清早的穿衣服，说我洗衣服真厉害，香香的，一股子洗衣液的味道，老清新了。。。"
}
{
"author": "我是谁∽谁是我",
"content": "饭后午休。。。跟老婆聊天她开始问我，你抽烟了么？我:没抽。老婆:碗碟洗干净没有？我:洗了，可干净了，不信去查。老婆:地拖了吗？我:早就拖了。老婆转头来就给我一嘴巴子！说道：放假闲着没事，就想找个理由打你一顿，咋就这么难呢？我。。。。。"
}
{
"author": "义行天下7",
"content": "出差一个星期，想着家里辛苦的老婆，决定给老婆买一套化妆品，于是我拿着买完车票仅剩的200多块 钱去化妆品店买了一套再普通不过的化妆品！到家后，老婆一看包装还挺不错，抱 着  我就来个么么哒！高兴的我心里乐开了花！第二天，老婆就迫不及待的打开化妆品用，化了约有半个小时吧，别说化完妆年轻漂亮了不少，没一会老婆开始抓 耳挠 腮，脸上红红的一会开始过敏了，母老虎抓起化妆品一扔，怒吼道:✘✘✘，你给我买的什么便宜货，一用就过敏，就知道贪便 宜！不知道便宜没好货吗？……叽里呱啦的骂个不停，心想:我倒想\n…\n\n\n查看全文"
}
{
"author": "曙光l女神",
"content": "Boss 想在办公楼前空地上弄一片花园。给办公室打电话说找几个人搬花，我听成了栽花，跟主任汇报说栽花，主任一听这栽花需要的人必须多啊。于是一大队人马浩浩荡荡的奔往了楼前空地。楼前空地上，Boss和20几个人看着货车上10几盆花凌乱了。"
}
{
"author": "吃了两碗又盛",
"content": "小外甥在电话里哭着说:舅舅，你可得给我报仇啊，我爸给我打惨了，，我问他怎么回事，小家伙嚎得更厉害了:我也不知道啊，就是我把惨叫（）鸡塞在我爸妈床头了，半夜里响了两声，，，"
}
{
"author": "我在人间偷故事",
"content": "1奶奶17岁那年，经人介绍认识了爷爷，爷爷对奶奶一见钟情，头一回去奶奶家，就厚脸皮地主动留下来吃饭。那天中午家人刚好不在，奶奶是家中的小女儿，从没做过饭，她说“我不会”，想借此打发爷爷走，爷爷继续厚脸皮“你随便弄点，你做啥我都吃。”于是，奶奶拿前一天剩下的红薯丝和米饭，给爷爷做了个炒饭，炒糊了，又黑又硬，像一团锅巴，用现在的话说，就是一份“黑暗料理”，爷爷居然傻呵呵地把它吃了个精光，奶奶笑了，他们的事儿也就这样成了。奶奶嫁进门后，仍旧不会做饭，不是懒，而是厨艺不错的爷爷把做饭的事全\n…\n\n\n查看全文"
}
{
"author": "净心居士",
"content": "假期第一次去女友家，一切都比较顺利。女友父母看我也格外满意，我想这次肯定会成了。到了晚上，居然安排我和老丈人睡 一 起。那多尴尬呀，害的我不 敢 深 度 入睡 ，因为我已经习惯抱着女友一起睡。谁又能想到，半夜老丈人一个翻身却把我给抱住了，吓了我到天亮都不敢动，更不敢睡。"
}
{
"author": "山鹰寂寞飞",
"content": "那年那人那山第二十三章：又见老中医秀芬夜里睡的十分香甜，红军姐姐的房间后面有个大大的窗户，订上了透明的塑料网纱，没有蚊虫进来，山里的夜风透过屋后一片不大的竹林，舒适的往窗户吹着，不疾不徐，如童年时母亲那舒缓摇动的蒲扇，拂着阵阵凉意，吹过脸颊凉在心底。　　一觉醒来天已大意，秀芬自母亲去世后，从来没有这样安静的无梦自醒过，怕耽搁了给父亲熬药，匆匆洗漱，吃了李雨惠精心做的早餐，就匆匆告别去镇上坐小巴返回楚家镇。　　红军还在睡觉，听到秀芬要走嚷着一起去，秀芬冲他房间道：“这些天你帮我补课，肯\n…\n\n\n查看全文"
}
{
"author": "无书斋主",
"content": "昨天一挚友生日，发了个地址叫我去吃饭，到了指定地方，看见两个和挚友共同的朋友，以为他俩也是过来参加生日聚会的，就一起进去了！！！……看见主持人请寿星公发言时，我才发现这个生日宴是和我有点小过节的生日，难怪挚友一直没露面！！……不管了，再吃一口，反正脸已经丢了！……"
}
{
"author": "山鹰寂寞飞",
"content": "那年那人那山第二十七章：一波三折的手术：楚建国交了住院押金，医院安排了床铺，果然这家医院名声不是盖的，生意兴隆人满为患，连走廊都增加了临时床位。　　陈连法接到秀芬电话，也抽空过来了一趟，他交待了些注意事项，楚建国提出是否能不请赵环理专家，说凑不到钱了，陈连法爽快的答应，说马上通知他，只是等待手术的人太多，手术时间上会有拖延，看能不能安排到下个星期，如果不行，再下个星期肯定能够排上。　　楚建国还在考虑，秀芬训了楚建国几句，说都到这个时候了，怎么又想变卦了，能拖的起吗？楚建国不再\n…\n\n\n查看全文"
}
{
"author": "正版煮茶",
"content": "去唱歌，点了一盘烤鸡翅，刚端来，那几个兄弟一哄而上抢了，有人还拿了两个。我没抢到鸡翅，之前他们不让我拿话筒，于是我默默地拿起他们扔下的话筒，开口唱第一句，立马就有一个鸡翅塞到我嘴里。"
}
{
"author": "义行天下7",
"content": "侄子在家天天看电视打游戏，也不写作业！这天把嫂子惹毛了，拿起大扫帚追到门外，一下把侄子拍个倒，上去“刷.刷.刷”几拳，还没有结束的意思！我看不下去了，一把把嫂子拉开，骂到:你这样打  孩子   .会打坏的，就不能讲究点方法！嫂子明显不服气，骂骂咧咧:我自己的孩子我想怎么收拾怎么收拾！但是我能感觉到嫂子很忌弹我，毕竟我武校学过！嫂子说了两句后也没再多说什么！事隔好久，我有点事要去找我哥，侄子刚好在门口玩耍，看到我一溜烟似的跑回家把大门一关，任凭我怎么敲门就是不开，侄子还骂我:你个坏人，\n…\n\n\n查看全文"
}
{
"author": "胖香",
"content": "闺蜜蔓蔓昨晚带着她的未婚夫跟我们见面，听说那个南方小伙子不吃辣，我们几个人一合计，干脆去吃爆辣火锅！不得不说，南方人的脑子确实灵活，酒不喝，因为要开车，菜不吃，因为要给闺蜜剥龙虾，后来跟我们连干了十来杯椰奶，混了个水饱结束了饭局……"
}
{
"author": "天热打鼓球",
"content": "不知道为什么，我们读小学时，男生和女生之间是水火不容，斗争不断。可偏偏我们那里女孩子上学年龄通常比男孩大个两岁。这也就导致了小学里，几乎都是女生阵营的天下。男孩子也曾奋力反抗，奈何绝对的智力和武力的双重压制，任你骨骼精奇也无力回天。其中涌现了许多可歌可泣的人和事，今天讲的就是二狗和我的故事。那一年的秋天比往年来的更晚了一些，晴天霹雳一声响，我和二狗闪亮登了场。二狗是我邻居，班里也是同桌。他从小武力值爆表，尤其擅长耍赖地躺式打法。村人曰，二狗一出手，神仙都要抖三抖。目睹男生被动\n…\n\n\n查看全文"
}
{
"author": "诸葛思慧",
"content": "几年前，一亲戚提着一箱牛奶来我家借走了我一万块钱。这都几年过去了，我提了足足有十箱牛奶去他家，也没把那一万元要回来。"
}
{
"author": "芭蕉窗下听雨声",
"content": "昨天闺蜜一大早接我回家，谁知刚进大门碰到我哥急着出门。跟我说你带你小侄子啊！我高兴的说放心吧，中午带小侄子去我姐家吃饭。可我哥说：不行，你要在这看家。中午不敢用煤气。翻了三个厨房几个储存间终于找到了电磁炉，可就是没找到米。无奈中午跟小侄子啃了点猪蹄吃了点豌豆。下午回来的哥嫂知道后说：你是不是傻？为什么不多找找呢？别说吃了，一百多袋的米都能把你压死......[捂脸][捂脸][捂脸]"
}
{
"author": "飞漠刀影!!",
"content": "帮老爸挪柜子，在最底层翻出我高中女同学送我的一盒千纸鹤！记得高考完她问起，我如实回答说不见了，她就再没理我了…我问老爸，以前你们不是说不知道这东西吗？老爸挠着脑袋说：“那年你妈说你是鹰，是要展翅翱翔的，不能让儿女情长捆住了翅膀，就把这盒子藏起来了。”我，，，，，，，"
}
{
"author": "无书斋主",
"content": "昨天下午六点，带一岁的儿子到小区广场玩！……儿子看见一辣妈抱着一八九个月的小娃娃后，就冲着笑着要过去，并一直盯着，呵呵呵的笑！！……和辣妈一起的美女望着儿子对那小娃娃说：你看，那小哥哥一直看着你，对你微笑，多深情啊，长大嫁给他好不好！！……我还没想好怎么接话，她又说：还是别嫁了，你看他爸爸，笑得色色的，讨厌死了！！……我……特么，这是什么话锋？！！…"
}
{
"author": "leo咫尺天涯",
"content": "男神最近病了，看的中医，我自告奋勇帮着去煎药。男神说医生叮嘱三碗水煎一碗水，我二话没说拿起男神家的大汤碗装了三碗水到加了汤药的锅里面，现在已经三个小时过去了，水一点没少，我要不要先喝一半？？"
}
{
"author": "山鹰寂寞飞",
"content": "那年那人那山第四十一章：一场混战坐在真皮老板椅上的肥头大耳丑男人，竟然是张光凡！红军震惊的同时，张光凡也吓的不轻，以为丑事败露，红军找上门了。　　他迅速站了起来，随手一把抓住了烟灰缸以防不测，再次喝问：“是谁告诉你我在这里的?”　　仇人相见，分外眼红，红军上前几步，指着张光凡鼻子道：“怎么，霸占了别人家的房子，又打了我，躲到这里来了？”　　张光凡用拿烟灰缸的手连续拨开红军胳膊，喝道：“把手给我拿开！小崽子指谁呢?什么叫霸占？老子没付钱吗?合同白纸黑字写在那里，你瞎了？！”\n…\n\n\n查看全文"
}
{
"author": "无书斋主",
"content": "上高二的儿子开学了，周五接他的时间，发现原来一起放学回家的女同学换了个人！！到家了我问：浩子，原来那个女同学不错啊，怎么换了个呢？儿子：爸，你连老婆都可以换，我只是换个坐顺风车的同学有什么奇怪？？我……"
}
{
"author": "雪里黄蓝绿茶",
"content": "旧手机 备 份要传到新手机上，老公问我微 信 密码，这我哪记得。扣 扣 密 码是多少，我也不记得。老公脸色不好了，扣 扣 号是多少？我小声说也不记得了…然后这货就暴走模式了，因为他紧跟着又问了我一句：“你老公是哪个记得不？”"
}
{
"author": "诸葛思慧",
"content": "厂里机器坏了，报修了，人家因为疫情来不了，我闲着没事捣鼓捣鼓就好了，干了一天活儿后，副厂长找我谈话，因为破坏厂里规定罚款500，出于个人感谢又奖励2500，让我好好干。"
}
{
"author": "出门太难",
"content": "风太大，我又是逆风骑行，摇摇摆摆，困难之极。不巧的是，两辆卡车按着喇叭并排迎面直冲过来，我赶紧往旁边一躲，结果被横风一吹，顿时人仰车翻。我轱辘着一直滚进路边的小饭店里了，更巧的是，竟然匍匐在了老板面前！老板呆了呆，放下手机来拉我：兄弟，何必行此大礼呢？快起来！快起来！他大声朝着厨房里喊：媳妇，赶紧给这个兄弟烫碗面条过来！放两个荷包蛋！！。。我懵了！！大哥，我真的不是来讨吃的！！！不过说真的，那碗面条真的好吃，油水也足，可惜辣椒少了点，美中不足。。。​。"
}
{
"author": "梦爹爹",
"content": "殡仪馆开出一辆车，一小孩追着车子大哭，老爸你别走...周围人很同情，正想去安慰，车停下了， 司机下车对小孩说：不要闹了，爸爸下班带你去玩"
}
{
"author": "圆圈儿y",
"content": "同事生了娃，我问：郑哥，你儿子叫什么名字？他说：郑再起 我说：是东山再起的那个再起吗？他说：是正在起名字，还没起好 [捂脸][捂脸]"
}
{
"author": "夏有凉风秋望月",
"content": "男友出差在外，视频里对我千叮嘱，万嘱咐说:晚上千万不要一个人出门，不安全。当时我还有些小感动，要不是还没挂视频听到他和同事说的话:还不是我们那条街全是夜宵，烧烤，小龙虾，我又不在，没人拦着她。不知道她回去又胖成什么样了。"
}
{
"author": "小恩的老公8",
"content": "隔壁美女小丽这段时间喜欢上了烹饪，天天变着花样弄菜，清蒸桂花鱼，红烧羊肉，乌鸡洋参汤……她送了好多菜给我，说是让我尝尝手艺！把我感动的差点流泪……就是小丽做的菜口味有点怪，有时太咸有时太淡……直到今天，碰到小丽他爸，听到我在夸他女儿做的菜好好吃，不知咋得盯着我仔细看，竟然大笑起来，没过多久又哎声叹气伤心流泪……过后才知，小丽失恋了，有点精神失常，她化悲愤为力量，喜欢上了烹饪，自己做好菜又不吃，然后把做好的饭菜通通送人，而送人还要看人，就是要那种看起来又胖又丑的，说是令可给又胖又丑的人吃，也不\n…\n\n\n查看全文"
}
{
"author": "山鹰寂寞飞",
"content": "那年那人那山第六章：坎坷返乡路林子觉得自己衰了这么多天，究其原因，很大程度上都是不细心，这下偷鸡，是住在别人家里行窃，条件得天独厚，直接关系到能不能回家，必须要好好策划。　　如果选择天晴的夜晚行动，红军妈已经认定自己是回来窃取流浪费的，夜里定会防范，抓鸡引起的鸡叫和响动，难保不会功亏一篑。　　唯一的机会，可能就在今夜了，大雨倾盆，哗哗的大雨能够遮掩所有响声。　　虽然明知出门后，只有走很远的路去镇上别人屋檐下躲雨，但他并不想错过这次机会，打定主意，一狠心就开始行动。　　房间里没\n…\n\n\n查看全文"
}
{
"author": "百里轩辕",
"content": "一哥们失恋，痛不欲生，开解多次，仍然效果甚微！无奈之下，建议他去练瑜伽。一个月后，他来约我吃饭，看他没那么消沉了，但脸色苍白，我调侃道：还想着她？他喃喃的说：其实我做得比她还好！说完他弯腰做了个高难度动作……"
}
